{"<SOS>": 0, "<EOS>": 1, "<pad>": 2, "<unk>": 3, "born": 4, "and": 5, "raised": 6, "in": 7, "houston": 8, ",": 9, "texas": 10, "she": 11, "performed": 12, "various": 13, "singing": 14, "dancing": 15, "competitions": 16, "as": 17, "a": 18, "child": 19, "rose": 20, "to": 21, "fame": 22, "the": 23, "late": 24, "1990s": 25, "lead": 26, "singer": 27, "of": 28, "r": 29, "&": 30, "b": 31, "girl-group": 32, "destiny": 33, "'s": 34, ".": 35, "when": 36, "did": 37, "beyonce": 38, "start": 39, "becoming": 40, "popular": 41, "?": 42, "what": 43, "areas": 44, "compete": 45, "was": 46, "growing": 47, "up": 48, "their": 49, "hiatus": 50, "saw": 51, "release": 52, "beyonc\u00e9": 53, "debut": 54, "album": 55, "dangerously": 56, "love": 57, "(": 58, "2003": 59, ")": 60, "which": 61, "established": 62, "her": 63, "solo": 64, "artist": 65, "worldwide": 66, "earned": 67, "five": 68, "grammy": 69, "awards": 70, "featured": 71, "billboard": 72, "hot": 73, "100": 74, "number-one": 75, "singles": 76, "``": 77, "crazy": 78, "''": 79, "baby": 80, "boy": 81, "leave": 82, "become": 83, "city": 84, "state": 85, "grow": 86, "decade": 87, "famous": 88, "group": 89, "made": 90, "known": 91, "managed": 92, "by": 93, "father": 94, "mathew": 95, "knowles": 96, "became": 97, "one": 98, "world": 99, "best-selling": 100, "girl": 101, "groups": 102, "all": 103, "time": 104, "who": 105, "rise": 106, "role": 107, "have": 108, "first": 109, "released": 110, "how": 111, "many": 112, "win": 113, "for": 114, "name": 115, "also": 116, "ventured": 117, "into": 118, "acting": 119, "with": 120, "golden": 121, "globe-nominated": 122, "performance": 123, "dreamgirls": 124, "2006": 125, "starring": 126, "roles": 127, "pink": 128, "panther": 129, "obsessed": 130, "2009": 131, "after": 132, "second": 133, "other": 134, "entertainment": 135, "venture": 136, "explore": 137, "marriage": 138, "rapper": 139, "jay": 140, "z": 141, "portrayal": 142, "etta": 143, "james": 144, "cadillac": 145, "records": 146, "2008": 147, "influenced": 148, "third": 149, "i": 150, "am": 151, "...": 152, "sasha": 153, "fierce": 154, "birth": 155, "alter-ego": 156, "record-setting": 157, "six": 158, "2010": 159, "including": 160, "song": 161, "year": 162, "single": 163, "ladies": 164, "put": 165, "ring": 166, "on": 167, "it": 168, "marry": 169, "set": 170, "record": 171, "grammys": 172, "movie": 173, "receive": 174, "globe": 175, "nomination": 176, "take": 177, "career": 178, "control": 179, "management": 180, "darker": 181, "tone": 182, "from": 183, "previous": 184, "work": 185, "portraying": 186, "create": 187, "following": 188, "disbandment": 189, "june": 190, "2005": 191, "b'day": 192, "contained": 193, "hits": 194, "d\u00e9j\u00e0": 195, "vu": 196, "irreplaceable": 197, "beautiful": 198, "liar": 199, "end": 200, "act": 201, "job": 202, "is": 203, "married": 204, "self-described": 205, "modern-day": 206, "feminist": 207, "creates": 208, "songs": 209, "that": 210, "are": 211, "often": 212, "characterized": 213, "themes": 214, "relationships": 215, "monogamy": 216, "well": 217, "female": 218, "sexuality": 219, "empowerment": 220, "music": 221, "some": 222, "recurring": 223, "elements": 224, "them": 225, "listed": 226, "among": 227, "most": 228, "influential": 229, "people": 230, "2013": 231, "2014": 232, "magazine": 233, "named": 234, "century": 235, "forbes": 236, "powerful": 237, "musician": 238, "2015": 239, "declared": 240, "dominant": 241, "woman": 242, "recording": 243, "industry": 244, "association": 245, "america": 246, "recognized": 247, "top": 248, "certified": 249, "during": 250, "2000s": 251, "recognize": 252, "rated": 253, "describe": 254, "herself": 255, "years": 256, "rate": 257, "throughout": 258, "spanning": 259, "19": 260, "has": 261, "sold": 262, "over": 263, "118": 264, "million": 265, "further": 266, "60": 267, "making": 268, "artists": 269, "sell": 270, "part": 271, "leaving": 272, "under": 273, "own": 274, "won": 275, "20": 276, "nominated": 277, "award": 278, "history": 279, "younger": 280, "sister": 281, "solange": 282, "former": 283, "member": 284, "sibling": 285, "sang": 286, "band": 287, "tribute": 288, "mother": 289, "maiden": 290, "where": 291, "get": 292, "african-american": 293, "while": 294, "tina": 295, "louisiana": 296, "creole": 297, "descent": 298, "african": 299, "native": 300, "american": 301, "french": 302, "cajun": 303, "distant": 304, "irish": 305, "spanish": 306, "ancestry": 307, "race": 308, "methodist": 309, "household": 310, "childhood": 311, "home": 312, "believed": 313, "religion": 314, "giselle": 315, "celestine": 316, "ann": 317, "n\u00e9e": 318, "beyinc\u00e9": 319, "hairdresser": 320, "salon": 321, "owner": 322, "xerox": 323, "sales": 324, "manager": 325, "worked": 326, "company": 327, "appeared": 328, "through": 329, "descendant": 330, "acadian": 331, "leader": 332, "joseph": 333, "broussard": 334, "descendent": 335, "arcadian": 336, "attended": 337, "st.": 338, "mary": 339, "elementary": 340, "school": 341, "fredericksburg": 342, "enrolled": 343, "dance": 344, "classes": 345, "town": 346, "go": 347, "talent": 348, "discovered": 349, "instructor": 350, "darlette": 351, "johnson": 352, "began": 353, "humming": 354, "finished": 355, "able": 356, "hit": 357, "high-pitched": 358, "notes": 359, "person": 360, "notice": 361, "ability": 362, "fall": 363, "1990": 364, "parker": 365, "magnet": 366, "would": 367, "perform": 368, "choir": 369, "moved": 370, "left": 371, "teachers": 372, "musical": 373, "at": 374, "john": 375, "united": 376, "church": 377, "soloist": 378, "two": 379, "type": 380, "interest": 381, "performing": 382, "continued": 383, "winning": 384, "show": 385, "age": 386, "seven": 387, "lennon": 388, "imagine": 389, "beat": 390, "15/16-year-olds": 391, "sing": 392, "competition": 393, "7": 394, "located": 395, "old": 396, "seeing": 397, "producer": 398, "arne": 399, "frager": 400, "brought": 401, "his": 402, "northern": 403, "california": 404, "studio": 405, "placed": 406, "star": 407, "search": 408, "largest": 409, "national": 410, "tv": 411, "decided": 412, "place": 413, "1995": 414, "resigned": 415, "manage": 416, "girls": 417, "auditioned": 418, "before": 419, "labels": 420, "were": 421, "finally": 422, "signed": 423, "elektra": 424, "moving": 425, "atlanta": 426, "briefly": 427, "only": 428, "be": 429, "cut": 430, "label": 431, "give": 432, "deal": 433, "enter": 434, "quit": 435, "1996": 436, "an": 437, "agreement": 438, "sony": 439, "family": 440, "reunited": 441, "shortly": 442, "got": 443, "contract": 444, "columbia": 445, "large": 446, "recorded": 447, "later": 448, "eight": 449, "friend": 450, "kelly": 451, "rowland": 452, "met": 453, "latavia": 454, "roberson": 455, "audition": 456, "all-girl": 457, "meet": 458, "robertson": 459, "they": 460, "three": 461, "tyme": 462, "rapped": 463, "danced": 464, "circuit": 465, "begin": 466, "october": 467, "5": 468, "dwayne": 469, "wiggins": 470, "grass": 471, "roots": 472, "1997": 473, "major": 474, "killing": 475, "soundtrack": 476, "film": 477, "men": 478, "black": 479, "features": 480, "widely": 481, "such": 482, "bills": 483, "jumpin": 484, "'": 485, "say": 486, "my": 487, "successful": 488, "remain": 489, "signature": 490, "best": 491, "this": 492, "duet": 493, "marc": 494, "nelson": 495, "original": 496, "boyz": 497, "ii": 498, "said": 499, "done": 500, "1999": 501, "man": 502, "changed": 503, "based": 504, "upon": 505, "passage": 506, "book": 507, "isaiah": 508, "quote": 509, "bible": 510, "sound": 511, "track": 512, "43": 513, "annual": 514, "included": 515, "self-titled": 516, "scoring": 517, "no": 518, "multi-platinum": 519, "writing": 520, "wall": 521, "experienced": 522, "depression": 523, "split": 524, "luckett": 525, "being": 526, "publicly": 527, "blamed": 528, "media": 529, "critics": 530, "blogs": 531, "its": 532, "cause": 533, "mental": 534, "health": 535, "issue": 536, "long-standing": 537, "boyfriend": 538, "event": 539, "occured": 540, "criticized": 541, "speak": 542, "helped": 543, "fight": 544, "supported": 545, "caused": 546, "so": 547, "severe": 548, "lasted": 549, "couple": 550, "occasionally": 551, "kept": 552, "bedroom": 553, "days": 554, "refused": 555, "eat": 556, "anything": 557, "long": 558, "depressed": 559, "letoya": 560, "unhappy": 561, "managing": 562, "eventually": 563, "replaced": 564, "farrah": 565, "franklin": 566, "michelle": 567, "williams": 568, "overcome": 569, "newest": 570, "removed": 571, "remaining": 572, "members": 573, "independent": 574, "women": 575, "2000": 576, "charlie": 577, "angels": 578, "chart": 579, "eleven": 580, "consecutive": 581, "weeks": 582, "stay": 583, "early": 584, "2001": 585, "completing": 586, "landed": 587, "mtv": 588, "made-for-television": 589, "carmen": 590, ":": 591, "hip": 592, "hopera": 593, "alongside": 594, "actor": 595, "mekhi": 596, "phifer": 597, "network": 598, "land": 599, "200": 600, "first-week": 601, "663,000": 602, "copies": 603, "survivor": 604, "week": 605, "philadelphia": 606, "modern": 607, "interpretation": 608, "19th": 609, "opera": 610, "composer": 611, "georges": 612, "bizet": 613, "wrote": 614, "may": 615, "filed": 616, "lawsuit": 617, "claiming": 618, "aimed": 619, "releasing": 620, "holiday": 621, "8": 622, "christmas": 623, "announced": 624, "pursue": 625, "careers": 626, "announce": 627, "july": 628, "2002": 629, "playing": 630, "foxxy": 631, "cleopatra": 632, "mike": 633, "myers": 634, "comedy": 635, "austin": 636, "powers": 637, "goldmember": 638, "spent": 639, "weekend": 640, "atop": 641, "us": 642, "box": 643, "office": 644, "grossed": 645, "$": 646, "73": 647, "out": 648, "entered": 649, "ten": 650, "uk": 651, "norway": 652, "belgium": 653, "countries": 654, "achieve": 655, "status": 656, "starred": 657, "opposite": 658, "cuba": 659, "gooding": 660, "jr.": 661, "fighting": 662, "temptations": 663, "lilly": 664, "whom": 665, "character": 666, "falls": 667, "received": 668, "mixed": 669, "reviews": 670, "but": 671, "30": 672, "u.s.": 673, "temptation": 674, "missy": 675, "elliott": 676, "mc": 677, "lyte": 678, "free": 679, "used": 680, "promote": 681, "another": 682, "contributions": 683, "summertime": 684, "fared": 685, "better": 686, "charts": 687, "appear": 688, "amount": 689, "gross": 690, "genre": 691, "jr": 692, "view": 693, "called": 694, "along": 695, "tempations": 696, "feature": 697, "'03": 698, "bonnie": 699, "clyde": 700, "peaking": 701, "number": 702, "four": 703, "u.s": 704, "highest": 705, "achieved": 706, "24": 707, "had": 708, "efforts": 709, "317,000": 710, "debuted": 711, "since": 712, "11": 713, "sould": 714, "featuring": 715, "came": 716, "spot": 717, "then": 718, "record-tying": 719, "46th": 720, ";": 721, "contemporary": 722, "vocal": 723, "2": 724, "rap/sung": 725, "collaboration": 726, "duo": 727, "or": 728, "vocals": 729, "closer": 730, "you": 731, "luther": 732, "vandross": 733, "associated": 734, "premiere": 735, "earn": 736, "reached": 737, "me": 738, "myself": 739, "naughty": 740, "both": 741, "top-five": 742, "however": 743, "hold": 744, "could": 745, "concentrate": 746, "fulfilled": 747, "final": 748, "compilation": 749, "1": 750, "25": 751, "accepted": 752, "hollywood": 753, "walk": 754, "march": 755, "november": 756, "embarked": 757, "tour": 758, "europe": 759, "toured": 760, "alicia": 761, "keys": 762, "verizon": 763, "north": 764, "embark": 765, "concert": 766, "lovin": 767, "last": 768, "stop": 769, "european": 770, "barcelona": 771, "disband": 772, "leg": 773, "disban": 774, "started": 775, "lades": 776, "february": 777, "2004": 778, "anthem": 779, "super": 780, "bowl": 781, "xxxviii": 782, "reliant": 783, "stadium": 784, "541,000": 785, "states": 786, "albums": 787, "produce": 788, "september": 789, "coincide": 790, "twenty-fifth": 791, "birthday": 792, "celebrate": 793, "deja": 794, "high": 795, "climb": 796, "collaborated": 797, "produced": 798, "alarm": 799, "bodied": 800, "green": 801, "light": 802, "kingdom": 803, "u.k.": 804, "steve": 805, "martin": 806, "grossing": 807, "158.8": 808, "version": 809, "1981": 810, "broadway": 811, "loosely": 812, "supremes": 813, "acclaim": 814, "154": 815, "internationally": 816, "listen": 817, "april": 818, "2007": 819, "experience": 820, "visiting": 821, "97": 822, "venues": 823, "much": 824, "money": 825, "make": 826, "millions": 827, "dollars": 828, "world-wide": 829, "call": 830, "same": 831, "re-released": 832, "additional": 833, "shakira": 834, "jennifer": 835, "hudson": 836, "jamie": 837, "foxx": 838, "eddie": 839, "murphy": 840, "pop": 841, "diana": 842, "ross": 843, "international": 844, "4": 845, "18": 846, "achieving": 847, "accomplishment": 848, "longest-running": 849, "halo": 850, "success": 851, "attain": 852, "more": 853, "top-ten": 854, "list": 855, "than": 856, "any": 857, "failure": 858, "video": 859, "category": 860, "went": 861, "country": 862, "taylor": 863, "swift": 864, "belong": 865, "led": 866, "kanye": 867, "west": 868, "interrupting": 869, "ceremony": 870, "improvising": 871, "re-presentation": 872, "acceptance": 873, "speech": 874, "headlining": 875, "consisting": 876, "108": 877, "shows": 878, "119.5": 879, "revealed": 880, "montage": 881, "listening": 882, "party": 883, "manhattan": 884, "club": 885, "22": 886, "reveal": 887, "alter": 888, "ego": 889, "if": 890, "prominent": 891, "felt": 892, "should": 893, "instead": 894, "expanded": 895, "blues": 896, "biopic": 897, "portrayed": 898, "donated": 899, "entire": 900, "salary": 901, "phoenix": 902, "house": 903, "organization": 904, "rehabilitation": 905, "centers": 906, "heroin": 907, "addicts": 908, "around": 909, "gave": 910, "january": 911, "inaugural": 912, "ball": 913, "ali": 914, "larter": 915, "idris": 916, "elba": 917, "thriller": 918, "scene": 919, "finale": 920, "between": 921, "sharon": 922, "played": 923, "donate": 924, "charles": 925, "wife": 926, "learns": 927, "obsessive": 928, "behavior": 929, "husband": 930, "although": 931, "negative": 932, "68": 933, "million\u2014": 934, "records\u2014on": 935, "budget": 936, "buget": 937, "portray": 938, "52nd": 939, "nominations": 940, "others": 941, "tied": 942, "lauryn": 943, "hill": 944, "lady": 945, "gaga": 946, "telephone": 947, "topped": 948, "sixth": 949, "tying": 950, "mariah": 951, "carey": 952, "number-ones": 953, "nielsen": 954, "40": 955, "airplay": 956, "launched": 957, "1992": 958, "now": 959, "else": 960, "tie": 961, "heeding": 962, "advice": 963, "live": 964, "life": 965, "inspired": 966, "things": 967, "again": 968, "break": 969, "business": 970, "ways": 971, "nine": 972, "months": 973, "visit": 974, "multiple": 975, "cities": 976, "great": 977, "china": 978, "egyptian": 979, "pyramids": 980, "australia": 981, "english": 982, "festivals": 983, "museums": 984, "ballet": 985, "performances": 986, "landmark": 987, "see": 988, "parted": 989, "partners": 990, "using": 991, "suggested": 992, "2011": 993, "documents": 994, "obtained": 995, "wikileaks": 996, "entertainers": 997, "libyan": 998, "ruler": 999, "muammar": 1000, "gaddafi": 1001, "reports": 1002, "about": 1003, "surface": 1004, "rolling": 1005, "stone": 1006, "reported": 1007, "urging": 1008, "return": 1009, "concerts": 1010, "spokesperson": 1011, "confirmed": 1012, "huffington": 1013, "post": 1014, "clinton": 1015, "bush": 1016, "haiti": 1017, "fund": 1018, "headline": 1019, "main": 1020, "pyramid": 1021, "stage": 1022, "glastonbury": 1023, "festival": 1024, "twenty": 1025, "highest-paid": 1026, "performer": 1027, "per": 1028, "minute": 1029, "spokespeople": 1030, "confirm": 1031, "donations": 1032, "paid": 1033, "hoe": 1034, "everyone": 1035, "learn": 1036, "kaddafi": 1037, "leak": 1038, "happen": 1039, "tell": 1040, "donation": 1041, "privately": 1042, "information": 1043, "pay": 1044, "private": 1045, "fourth": 1046, "28": 1047, "commercial": 1048, "play": 1049, "cover": 1050, "story": 1051, "written": 1052, "essence": 1053, "detailed": 1054, "new": 1055, "york": 1056, "journalists": 1057, "activity": 1058, "took": 1059, "roseland": 1060, "ballroom": 1061, "nights": 1062, "special": 1063, "intimate": 1064, "standing": 1065, "room": 1066, "forth": 1067, "310,000": 1068, "giving": 1069, "awarded": 1070, "write": 1071, "earlier": 1072, "2012": 1073, "daughter": 1074, "blue": 1075, "ivy": 1076, "carter": 1077, "lenox": 1078, "hospital": 1079, "revel": 1080, "atlantic": 1081, "ovation": 1082, "hall": 1083, "resort": 1084, "opening": 1085, "appearance": 1086, "public": 1087, "romance-themed": 1088, "newly": 1089, "nuclear": 1090, "topic": 1091, "feature-length": 1092, "documentary": 1093, "dream": 1094, "aired": 1095, "hbo": 1096, "16": 1097, "global": 1098, "publishing": 1099, "warner/chappell": 1100, "future": 1101, "songwriting": 1102, "then-upcoming": 1103, "sign": 1104, "title": 1105, "added": 1106, "pre-recorded": 1107, "president": 1108, "obama": 1109, "inauguration": 1110, "washington": 1111, "d.c": 1112, "whose": 1113, "stands": 1114, "tweeted": 1115, "moment": 1116, "268,000": 1117, "tweets": 1118, "half": 1119, "month": 1120, "xlvii": 1121, "halftime": 1122, "held": 1123, "mercedes-benz": 1124, "superdome": 1125, "orleans": 1126, "mrs.": 1127, "15": 1128, "belgrade": 1129, "serbia": 1130, "132": 1131, "dates": 1132, "ran": 1133, "entail": 1134, "tours": 1135, "yet": 1136, "voiced": 1137, "queen": 1138, "tara": 1139, "3d": 1140, "cgi": 1141, "animated": 1142, "epic": 1143, "20th": 1144, "fox": 1145, "co-written": 1146, "sia": 1147, "honorary": 1148, "chair": 1149, "gala": 1150, "voice": 1151, "amy": 1152, "winehouse": 1153, "back": 1154, "andr\u00e9": 1155, "3000": 1156, "gatsby": 1157, "december": 1158, "13": 1159, "unexpectedly": 1160, "eponymous": 1161, "fifth": 1162, "itunes": 1163, "store": 1164, "without": 1165, "prior": 1166, "announcement": 1167, "promotion": 1168, "5th": 1169, "huge": 1170, "surprise": 1171, "drunk": 1172, "peaked": 1173, "joined": 1174, "run": 1175, "top-earning": 1176, "row\u2014earning": 1177, "115": 1178, "double": 1179, "earnings": 1180, "e": 1181, "earning": 1182, "critical": 1183, "selling": 1184, "digital": 1185, "times": 1186, "noted": 1187, "unconventional": 1188, "unexpected": 1189, "significant": 1190, "speculation": 1191, "officially": 1192, "57th": 1193, "ultimately": 1194, "surround": 1195, "beck": 1196, "morning": 1197, "phase": 1198, "august": 1199, "vogue": 1200, "unveiled": 1201, "online": 1202, "general": 1203, "pose": 1204, "uncredited": 1205, "hymn": 1206, "british": 1207, "rock": 1208, "coldplay": 1209, "seventh": 1210, "head": 1211, "full": 1212, "dreams": 1213, "superbowl": 1214, "50": 1215, "lost": 1216, "next": 1217, "grammies": 1218, "model": 1219, "entertainer": 1220, "do": 1221, "6": 1222, "2016": 1223, "day": 1224, "exclusively": 1225, "streaming": 1226, "service": 1227, "tidal": 1228, "formation": 1229, "kind": 1230, "platform": 1231, "combined": 1232, "300": 1233, "together": 1234, "traveled": 1235, "paris": 1236, "order": 1237, "shoot": 1238, "pregnant": 1239, "suffered": 1240, "miscarriage": 1241, "describing": 1242, "saddest": 1243, "thing": 1244, "ever": 1245, "endured": 1246, "described": 1247, "hardest": 1248, "endure": 1249, "relationship": 1250, "blueprint": 1251, "gift": 1252, "curse": 1253, "publicity": 1254, "returned": 1255, "cope": 1256, "loss": 1257, "girlfriend": 1258, "creating": 1259, "saying": 1260, "tonight": 1261, "want": 1262, "stand": 1263, "your": 1264, "feet": 1265, "feel": 1266, "inside": 1267, "dropped": 1268, "microphone": 1269, "unbuttoned": 1270, "blazer": 1271, "rubbed": 1272, "stomach": 1273, "confirming": 1274, "pregnancy": 1275, "alluded": 1276, "evening": 1277, "most-watched": 1278, "broadcast": 1279, "pulling": 1280, "12.4": 1281, "viewers": 1282, "guinness": 1283, "twitter": 1284, "receiving": 1285, "8,868": 1286, "googled": 1287, "term": 1288, "29": 1289, "watched": 1290, "why": 1291, "even": 1292, "searched": 1293, "aug": 1294, "announcing": 1295, "google": 1296, "glory": 1297, "dedicated": 1298, "website": 1299, "lifeandtimes.com": 1300, "talked": 1301, "struggles": 1302, "heavy": 1303, "security": 1304, "delivered": 1305, "does": 1306, "b.i.c": 1307, "cries": 1308, "credited": 1309, "jay-z": 1310, "rally": 1311, "response": 1312, "acquittal": 1313, "george": 1314, "zimmerman": 1315, "shooting": 1316, "trayvon": 1317, "presidential": 1318, "neighborhood": 1319, "fundraiser": 1320, "latter": 1321, "40/40": 1322, "campaign": 1323, "raise": 1324, "endorsed": 1325, "sex": 1326, "26": 1327, "supreme": 1328, "court": 1329, "debate": 1330, "proposition": 1331, "endorse": 1332, "attend": 1333, "obamas": 1334, "uploaded": 1335, "pictures": 1336, "paper": 1337, "ballot": 1338, "tumblr": 1339, "voted": 1340, "support": 1341, "democratic": 1342, "encourage": 1343, "social": 1344, "upload": 1345, "picture": 1346, "interview": 1347, "published": 1348, "asked": 1349, "considers": 1350, "word": 1351, "can": 1352, "very": 1353, "extreme": 1354, "feminism": 1355, "contributed": 1356, "ban": 1357, "bossy": 1358, "uses": 1359, "television": 1360, "leadership": 1361, "encourages": 1362, "quoted": 1363, "contribute": 1364, "align": 1365, "movement": 1366, "sampling": 1367, "we": 1368, "feminists": 1369, "nigerian": 1370, "author": 1371, "chimamanda": 1372, "ngozi": 1373, "adichie": 1374, "tedxeuston": 1375, "conference": 1376, "flawless": 1377, "words": 1378, "females": 1379, "open": 1380, "letter": 1381, "been": 1382, "collecting": 1383, "signatures": 1384, "addressed": 1385, "angela": 1386, "merkel": 1387, "nkosazana": 1388, "dlamini-zuma": 1389, "focus": 1390, "serve": 1391, "g7": 1392, "germany": 1393, "au": 1394, "south": 1395, "africa": 1396, "respectively": 1397, "will": 1398, "priorities": 1399, "development": 1400, "funding": 1401, "un": 1402, "summit": 1403, "establish": 1404, "goals": 1405, "generation": 1406, "important": 1407, "focused": 1408, "developing": 1409, "these": 1410, "serving": 1411, "relation": 1412, "recipients": 1413, "death": 1414, "freddie": 1415, "gray": 1416, "notable": 1417, "figures": 1418, "imprisonment": 1419, "protesters": 1420, "thousands": 1421, "bail": 1422, "lots": 1423, "prison": 1424, "protest": 1425, "spend": 1426, "reporting": 1427, "calculating": 1428, "80": 1429, "films": 1430, "clothing": 1431, "line": 1432, "best-paid": 1433, "personality": 1434, "above": 1435, "madonna": 1436, "celine": 1437, "dion": 1438, "highest-earning": 1439, "power": 1440, "collectively": 1441, "122": 1442, "estimated": 1443, "succeeded": 1444, "net": 1445, "worth": 1446, "250": 1447, "until": 1448, "total": 1449, "celebrity": 1450, "average": 1451, "70": 1452, "ranked": 1453, "#": 1454, "\u2013": 1455, "starting": 1456, "predicted": 1457, "endorsements": 1458, "pepsi": 1459, "h": 1460, "m": 1461, "billion": 1462, "dollar": 1463, "range": 1464, "spans": 1465, "octaves": 1466, "jody": 1467, "rosen": 1468, "highlights": 1469, "timbre": 1470, "particularly": 1471, "distinctive": 1472, "compelling": 1473, "instruments": 1474, "daily": 1475, "mail": 1476, "calls": 1477, "versatile": 1478, "capable": 1479, "exploring": 1480, "ballads": 1481, "soul": 1482, "belting": 1483, "operatic": 1484, "flourishes": 1485, "hop": 1486, "critic": 1487, "era": 1488, "style": 1489, "claim": 1490, "praise": 1491, "chris": 1492, "richards": 1493, "punctuating": 1494, "goose-bump-inducing": 1495, "whispers": 1496, "full-bore": 1497, "diva-roars": 1498, "span": 1499, "abilities": 1500, "mean": 1501, "identified": 1502, "centerpiece": 1503, "jon": 1504, "pareles": 1505, "commented": 1506, "velvety": 1507, "tart": 1508, "insistent": 1509, "flutter": 1510, "reserves": 1511, "highly": 1512, "strange": 1513, "rhythmic": 1514, "finds": 1515, "quite": 1516, "traditionalist": 1517, "use": 1518, "balladry": 1519, "gospel": 1520, "falsetto": 1521, "generally": 1522, "incorporates": 1523, "funk": 1524, "categorized": 1525, "besides": 1526, "genres": 1527, "dabble": 1528, "almost": 1529, "releases": 1530, "several": 1531, "irreemplazable": 1532, "re-recordings": 1533, "spanish-language": 1534, "audience": 1535, "re-release": 1536, "mostly": 1537, "language": 1538, "coached": 1539, "phonetically": 1540, "rudy": 1541, "perez": 1542, "mainly": 1543, "sung": 1544, "usually": 1545, "recordings": 1546, "come": 1547, "not": 1548, "formulate": 1549, "beats": 1550, "typically": 1551, "comes": 1552, "melodies": 1553, "ideas": 1554, "production": 1555, "sharing": 1556, "producers": 1557, "aspect": 1558, "personally": 1559, "driven": 1560, "female-empowerment": 1561, "themed": 1562, "compositions": 1563, "like": 1564, "transitioned": 1565, "man-tending": 1566, "anthems": 1567, "cater": 1568, "u": 1569, "example": 1570, "towards": 1571, "male": 1572, "theme": 1573, "co-producing": 1574, "credits": 1575, "involved": 1576, "especially": 1577, "empowered": 1578, "addition": 1579, "co-writing": 1580, "rather": 1581, "grillz": 1582, "check": 1583, "carole": 1584, "king": 1585, "1971": 1586, "1991": 1587, "songwriter": 1588, "society": 1589, "composers": 1590, "authors": 1591, "publishers": 1592, "diane": 1593, "warren": 1594, "17": 1595, "songwriters": 1596, "having": 1597, "names": 1598, "michael": 1599, "jackson": 1600, "influence": 1601, "credit": 1602, "aged": 1603, "claims": 1604, "realised": 1605, "purpose": 1606, "kid": 1607, "vision": 1608, "influencing": 1609, "practicing": 1610, "runs": 1611, "cites": 1612, "doing": 1613, "biggest": 1614, "admires": 1615, "all-around": 1616, "whitney": 1617, "there": 1618, "inspiration": 1619, "practice": 1620, "josephine": 1621, "baker": 1622, "honor": 1623, "entertaining": 1624, "boldness": 1625, "styles": 1626, "motivated": 1627, "homage": 1628, "fashion": 1629, "rocks": 1630, "wearing": 1631, "trademark": 1632, "mini-hula": 1633, "skirt": 1634, "embellished": 1635, "fake": 1636, "bananas": 1637, "hula": 1638, "stated": 1639, "proves": 1640, "oprah": 1641, "winfrey": 1642, "definition": 1643, "strong": 1644, "inspiring": 1645, "embodies": 1646, "influences": 1647, "expressed": 1648, "admiration": 1649, "jean-michel": 1650, "basquiat": 1651, "posting": 1652, "find": 1653, "every": 1654, "he": 1655, "lyrical": 1656, "raw": 1657, "jean-": 1658, "michel": 1659, "discussed": 1660, "continuing": 1661, "describes": 1662, "genius": 1663, "obstacles": 1664, "inspires": 1665, "because": 1666, "introduced": 1667, "all-female": 1668, "suga": 1669, "mama": 1670, "includes": 1671, "bassists": 1672, "drummers": 1673, "guitarists": 1674, "horn": 1675, "players": 1676, "keyboardists": 1677, "percussionists": 1678, "background": 1679, "singers": 1680, "mamas": 1681, "consist": 1682, "montina": 1683, "cooper-donnell": 1684, "crystal": 1685, "collins": 1686, "tiffany": 1687, "moniqu\u00e9": 1688, "riddick": 1689, "3": 1690, "musicians": 1691, "introduce": 1692, "share": 1693, "bet": 1694, "re-appeared": 1695, "videos": 1696, "supports": 1697, "backup": 1698, "presence": 1699, "characteristics": 1700, "ex-president": 1701, "def": 1702, "jam": 1703, "l.a.": 1704, "reid": 1705, "greatest": 1706, "alive": 1707, "jarett": 1708, "wieselman": 1709, "singer/dancers": 1710, "chose": 1711, "singers/": 1712, "dancers": 1713, "according": 1714, "barbara": 1715, "ellen": 1716, "guardian": 1717, "in-charge": 1718, "seen": 1719, "onstage": 1720, "alice": 1721, "jones": 1722, "takes": 1723, "seriously": 1724, "too": 1725, "good": 1726, "sexy": 1727, "seductive": 1728, "provocative": 1729, "originally": 1730, "created": 1731, "keep": 1732, "persona": 1733, "separate": 1734, "really": 1735, "self": 1736, "proclaimed": 1737, "conceived": 1738, "allure": 1739, "comfortable": 1740, "enough": 1741, "longer": 1742, "need": 1743, "away": 1744, "bring": 1745, "presents": 1746, "aggressive": 1747, "sassy": 1748, "[": 1749, "]": 1750, "stating": 1751, "'m": 1752, "real": 1753, "needed": 1754, "wide-ranging": 1755, "appeal": 1756, "journalist": 1757, "tour\u00e9": 1758, "crossover": 1759, "symbol": 1760, "due": 1761, "curves": 1762, "catchiness": 1763, "bootylicious": 1764, "portmanteau": 1765, "booty": 1766, "delicious": 1767, "popularized": 1768, "spawned": 1769, "oxford": 1770, "dictionary": 1771, "beyonce/": 1772, "physical": 1773, "shape": 1774, "slang": 1775, "offstage": 1776, "says": 1777, "likes": 1778, "dress": 1779, "sexily": 1780, "absolutely": 1781, "off-stage": 1782, "runway": 1783, "modelling": 1784, "tom": 1785, "ford": 1786, "spring/summer": 1787, "area": 1788, "hottest": 1789, "complex": 1790, "gq": 1791, "sexiest": 1792, "21st": 1793, "vh1": 1794, "wax": 1795, "found": 1796, "madame": 1797, "tussauds": 1798, "d.c.": 1799, "amsterdam": 1800, "bangkok": 1801, "sydney": 1802, "museum": 1803, "models": 1804, "co-wrote": 1805, "titled": 1806, "account": 1807, "impact": 1808, "trio": 1809, "parent": 1810, "help": 1811, "co-write": 1812, "sports": 1813, "illustrated": 1814, "swimsuit": 1815, "tyra": 1816, "banks": 1817, "best-dressed": 1818, "posed": 1819, "si": 1820, "bey": 1821, "hive": 1822, "given": 1823, "fan": 1824, "base": 1825, "referred": 1826, "fans": 1827, "previously": 1828, "beyontourage": 1829, "entourage": 1830, "derives": 1831, "beehive": 1832, "purposely": 1833, "misspelled": 1834, "resemble": 1835, "penned": 1836, "petitions": 1837, "networking": 1838, "news": 1839, "know": 1840, "latest": 1841, "derive": 1842, "animal": 1843, "rights": 1844, "ethical": 1845, "treatment": 1846, "animals": 1847, "peta": 1848, "fur": 1849, "der\u00e9on": 1850, "l'officiel": 1851, "blackface": 1852, "tribal": 1853, "makeup": 1854, "drew": 1855, "criticism": 1856, "controversy": 1857, "spark": 1858, "criticize": 1859, "dressed": 1860, "lighter": 1861, "skin": 1862, "color": 1863, "costuming": 1864, "drawn": 1865, "community": 1866, "racial": 1867, "emmett": 1868, "price": 1869, "professor": 1870, "northeastern": 1871, "university": 1872, "thinks": 1873, "plays": 1874, "criticisms": 1875, "white": 1876, "celebrities": 1877, "similarly": 1878, "attract": 1879, "comments": 1880, "correlates": 1881, "l'or\u00e9al": 1882, "accused": 1883, "whitening": 1884, "feria": 1885, "hair": 1886, "advertisements": 1887, "responding": 1888, "categorically": 1889, "untrue": 1890, "proposed": 1891, "retouching": 1892, "promotional": 1893, "images": 1894, "requested": 1895, "natural": 1896, "coloring": 1897, "request": 1898, "l'oreal": 1899, "respond": 1900, "accusations": 1901, "changing": 1902, "believes": 1903, "involve": 1904, "lightening": 1905, "advertisement": 1906, "supposedly": 1907, "lightened": 1908, "retouched": 1909, "llewyn-smith": 1910, "bestowed": 1911, "baz": 1912, "luhrmann": 1913, "moves": 1914, "way": 1915, "whats": 1916, "reigning": 1917, "yorker": 1918, "twenty-first": 1919, ".....": 1920, "result": 1921, "logical": 1922, "point": 1923, "century-plus": 1924, "publication": 1925, "heir-apparent": 1926, "diva": 1927, "indie": 1928, "rabbits": 1929, "cited": 1930, "milk": 1931, "gwyneth": 1932, "paltrow": 1933, "studied": 1934, "learning": 1935, "learned": 1936, "preparing": 1937, "nicki": 1938, "minaj": 1939, "decision": 1940, "nicky": 1941, "brand": 1942, "soda": 1943, "join": 1944, "numerous": 1945, "adele": 1946, "ariana": 1947, "grande": 1948, "bridgit": 1949, "mendler": 1950, "rihanna": 1951, "sam": 1952, "smith": 1953, "meghan": 1954, "trainor": 1955, "nicole": 1956, "scherzinger": 1957, "rita": 1958, "ora": 1959, "zendaya": 1960, "cheryl": 1961, "cole": 1962, "jojo": 1963, "alexis": 1964, "jordan": 1965, "jessica": 1966, "sanchez": 1967, "azealia": 1968, "studying": 1969, "hteir": 1970, "research": 1971, "nme": 1972, "00s": 1973, "considered": 1974, "500": 1975, "scientist": 1976, "bryan": 1977, "lessard": 1978, "scaptia": 1979, "beyonceae": 1980, "species": 1981, "horse": 1982, "fly": 1983, "queensland": 1984, "unique": 1985, "hairs": 1986, "abdomen": 1987, "organism": 1988, "exhibit": 1989, "legends": 1990, "section": 1991, "roll": 1992, "drake": 1993, "interpolation": 1994, "additionally": 1995, "totaling": 1996, "riaa": 1997, "64": 1998, "certifications": 1999, "legend": 2000, "millennium": 2001, "honored": 2002, "behind": 2003, "alison": 2004, "krauss": 2005, "52": 2006, "night": 2007, "breaking": 2008, "norah": 2009, "equaling": 2010, "holds": 2011, "wins": 2012, "motion": 2013, "actress": 2014, "outstanding": 2015, "naacp": 2016, "image": 2017, "gladiator-themed": 2018, "britney": 2019, "spears": 2020, "enrique": 2021, "iglesias": 2022, "partnered": 2023, "endorsement": 2024, "center": 2025, "science": 2026, "cspinet": 2027, "asking": 2028, "reconsider": 2029, "unhealthiness": 2030, "product": 2031, "proceeds": 2032, "medical": 2033, "organisation": 2034, "nevertheless": 2035, "netbase": 2036, "cent": 2037, "positive": 2038, "print": 2039, "ads": 2040, "percentage": 2041, "advetisments": 2042, "agree": 2043, "sent": 2044, "soft": 2045, "drink": 2046, "change": 2047, "mind": 2048, "nature": 2049, "%": 2050, "tommy": 2051, "hilfiger": 2052, "fragrances": 2053, "true": 2054, "wishing": 2055, "gold": 2056, "promoted": 2057, "emporio": 2058, "armani": 2059, "diamonds": 2060, "fragrance": 2061, "perfumes": 2062, "perfume": 2063, "belongs": 2064, "official": 2065, "heat": 2066, "limited": 2067, "edition": 2068, "editions": 2069, "400": 2070, "rush": 2071, "pulse": 2072, "exist": 2073, "deals": 2074, "express": 2075, "nintendo": 2076, "ds": 2077, "young": 2078, "acquired": 2079, "video-game": 2080, "starpower": 2081, "cancelled": 2082, "pulled": 2083, "gatefive": 2084, "alleged": 2085, "cancellation": 2086, "meant": 2087, "sacking": 2088, "staff": 2089, "pounds": 2090, "game": 2091, "brands": 2092, "jobs": 2093, "settled": 2094, "lawyers": 2095, "financial": 2096, "backers": 2097, "suit": 2098, "producing": 2099, "backing": 2100, "disagreement": 2101, "parkwood": 2102, "partnering": 2103, "london-based": 2104, "retailer": 2105, "topshop": 2106, "50/50": 2107, "subsidiary": 2108, "athletic": 2109, "ltd": 2110, "bayonce": 2111, "division": 2112, "activewear": 2113, "market": 2114, "street": 2115, "wear": 2116, "collection": 2117, "launch": 2118, "stores": 2119, "products": 2120, "partner": 2121, "london": 2122, "partnership": 2123, "co-owner": 2124, "aspiro": 2125, "quarter": 2126, "ownership": 2127, "idea": 2128, "owned": 2129, "those": 2130, "adapt": 2131, "increased": 2132, "demand": 2133, "within": 2134, "current": 2135, "rival": 2136, "services": 2137, "spotify": 2138, "criticised": 2139, "low": 2140, "payout": 2141, "royalties": 2142, "system": 2143, "owns": 2144, "providing": 2145, "royalty": 2146, "amounts": 2147, "dereon": 2148, "relatives": 2149, "concept": 2150, "generations": 2151, "paying": 2152, "grandmother": 2153, "agn\u00e8z": 2154, "respected": 2155, "seamstress": 2156, "grandma": 2157, "founded": 2158, "beyond": 2159, "productions": 2160, "provides": 2161, "licensing": 2162, "junior": 2163, "sportswear": 2164, "denim": 2165, "offerings": 2166, "outerwear": 2167, "accessories": 2168, "include": 2169, "handbags": 2170, "footwear": 2171, "available": 2172, "department": 2173, "specialty": 2174, "across": 2175, "canada": 2176, "types": 2177, "garments": 2178, "purchase": 2179, "pieces": 2180, "exhibited": 2181, "items": 2182, "displayed": 2183, "shares": 2184, "introduction": 2185, "teamed": 2186, "shoe": 2187, "accessory": 2188, "27": 2189, "c": 2190, "brazil": 2191, "apparel": 2192, "back-to-school": 2193, "shopping": 2194, "starwave": 2195, "mobile": 2196, "high-style": 2197, "component": 2198, "add": 2199, "shoes": 2200, "fashions": 2201, "team": 2202, "macy": 2203, "dillard": 2204, "jimmy": 2205, "jazz": 2206, "against": 2207, "odds": 2208, "outdoor": 2209, "50-50": 2210, "scheduled": 2211, "fitness": 2212, "ranges": 2213, "autumn": 2214, "topshops": 2215, "england": 2216, "equal": 2217, "hurricane": 2218, "katrina": 2219, "foundation": 2220, "provide": 2221, "transitional": 2222, "housing": 2223, "victims": 2224, "initial": 2225, "250,000": 2226, "disaster": 2227, "cash": 2228, "startup": 2229, "charities": 2230, "provided": 2231, "relief": 2232, "ike": 2233, "initially": 2234, "recent": 2235, "beginning": 2236, "participated": 2237, "clooney": 2238, "wyclef": 2239, "jean": 2240, "hope": 2241, "benefit": 2242, "earthquake": 2243, "telethon": 2244, "face": 2245, "cfda": 2246, "t-shirt": 2247, "theory": 2248, "participate": 2249, "opened": 2250, "cosmetology": 2251, "brooklyn": 2252, "offering": 2253, "seven-month": 2254, "training": 2255, "course": 2256, "location": 2257, "osama": 2258, "bin": 2259, "laden": 2260, "lee": 2261, "greenwood": 2262, "god": 2263, "bless": 2264, "usa": 2265, "charity": 2266, "funds": 2267, "police": 2268, "fire": 2269, "widows": 2270, "children": 2271, "enterprise": 2272, "benefited": 2273, "stars": 2274, "killed": 2275, "variety": 2276, "plan": 2277, "bipartisan": 2278, "effort": 2279, "950": 2280, "mayors": 2281, "designed": 2282, "federal": 2283, "government": 2284, "rethinking": 2285, "gun": 2286, "laws": 2287, "sandy": 2288, "hook": 2289, "ambassador": 2290, "humanitarian": 2291, "donating": 2292, "here": 2293, "shot": 2294, "taking": 2295, "miss": 2296, "meal": 2297, "food-donation": 2298, "supporting": 2299, "goodwill": 2300, "auctions": 2301, "charitybuzz": 2302, "creation": 2303, "contributing": 2304, "acts": 2305, "ellie": 2306, "goulding": 2307, "florence": 2308, "machine": 2309, "chime": 2310, "finding": 2311, "qualities": 2312, "human": 2313, "speaking": 2314, "followed": 2315, "tragic": 2316, "salma": 2317, "hayek": 2318, "frida": 2319, "giannini": 2320, "gucci": 2321, "aims": 2322, "spread": 2323, "crowdfunding": 2324, "catapult": 2325, "visitors": 2326, "choose": 2327, "projects": 2328, "promoting": 2329, "education": 2330, "prompted": 2331, "fr\u00e9d\u00e9ric": 2332, "fran\u00e7ois": 2333, "chopin": 2334, "/\u02c8\u0283o\u028ap\u00e6n/": 2335, "pronunciation": 2336, "\u200b": 2337, "f\u0281e.de.\u0281ik": 2338, "f\u0281\u0251\u0303.swa": 2339, "\u0283\u0254.p\u025b\u0303": 2340, "1810": 2341, "1849": 2342, "fryderyk": 2343, "franciszek": 2344, "n": 2345, "polish": 2346, "citizenship": 2347, "virtuoso": 2348, "pianist": 2349, "romantic": 2350, "primarily": 2351, "piano": 2352, "nationalities": 2353, "active": 2354, "instrument": 2355, "duchy": 2356, "warsaw": 2357, "grew": 2358, "1815": 2359, "congress": 2360, "poland": 2361, "prodigy": 2362, "completed": 2363, "composed": 2364, "works": 2365, "less": 2366, "outbreak": 2367, "1830": 2368, "uprising": 2369, "depart": 2370, "compose": 2371, "die": 2372, "majority": 2373, "21": 2374, "move": 2375, "thereafter": 2376, "preferring": 2377, "atmosphere": 2378, "remainder": 2379, "1835": 2380, "obtain": 2381, "france": 2382, "brief": 2383, "majorca": 2384, "sand": 2385, "1838\u201339": 2386, "productive": 2387, "periods": 2388, "composition": 2389, "period": 2390, "taken": 2391, "died": 2392, "probably": 2393, "tuberculosis": 2394, "likely": 2395, "living": 2396, "formed": 2397, "friendship": 2398, "franz": 2399, "liszt": 2400, "admired": 2401, "contemporaries": 2402, "robert": 2403, "schumann": 2404, "develop": 2405, "gain": 2406, "failed": 2407, "engagement": 2408, "maria": 2409, "wodzi\u0144ska": 2410, "1837": 2411, "1847": 2412, "maintained": 2413, "troubled": 2414, "writer": 2415, "1837-847": 2416, "lived": 2417, "citizen": 2418, "financially": 2419, "admirer": 2420, "jane": 2421, "stirling": 2422, "arranged": 2423, "him": 2424, "scotland": 2425, "1848": 2426, "invented": 2427, "instrumental": 2428, "ballade": 2429, "compositional": 2430, "folk": 2431, "classical": 2432, "tradition": 2433, "j.": 2434, "s.": 2435, "bach": 2436, "mozart": 2437, "schubert": 2438, "salons": 2439, "frequent": 2440, "guest": 2441, "admire": 2442, "thus": 2443, "keyboard": 2444, "individual": 2445, "technically": 2446, "demanding": 2447, "nuance": 2448, "sensitivity": 2449, "marked": 2450, "establishments": 2451, "frequently": 2452, "though": 2453, "concertos": 2454, "few": 2455, "chamber": 2456, "lyrics": 2457, "venue": 2458, "invited": 2459, "earliest": 2460, "superstars": 2461, "indirect": 2462, "political": 2463, "insurrection": 2464, "consciousness": 2465, "leading": 2466, "degree": 2467, "parts": 2468, "personal": 2469, "legacy": 2470, "subject": 2471, "biographies": 2472, "varying": 2473, "degrees": 2474, "historical": 2475, "accuracy": 2476, "forms": 2477, "non-direct": 2478, "closely": 2479, "indirectly": 2480, "related": 2481, "\u017celazowa": 2482, "wola": 2483, "46": 2484, "kilometres": 2485, "miles": 2486, "napoleon": 2487, "village": 2488, "parish": 2489, "baptismal": 2490, "gives": 2491, "latin": 2492, "form": 2493, "fridericus": 2494, "franciscus": 2495, "date": 2496, "birthdate": 2497, "correct": 2498, "despite": 2499, "responsible": 2500, "actual": 2501, "actually": 2502, "outside": 2503, "nicolas": 2504, "tutored": 2505, "aristocracy": 2506, "1806": 2507, "justyna": 2508, "krzy\u017canowska": 2509, "poor": 2510, "relative": 2511, "skarbeks": 2512, "families": 2513, "baptized": 2514, "easter": 2515, "sunday": 2516, "23": 2517, "parents": 2518, "broch\u00f3w": 2519, "baptised": 2520, "insist": 2521, "frenchman": 2522, "lorraine": 2523, "emigrated": 2524, "1787": 2525, "sixteen": 2526, "eighteen-year-old": 2527, "godfather": 2528, "skarbek": 2529, "pupil": 2530, "son": 2531, "elder": 2532, "ludwika": 2533, "1807\u201355": 2534, "sisters": 2535, "izabela": 2536, "1811\u201381": 2537, "emilia": 2538, "1812\u201327": 2539, "eldest": 2540, "id": 2541, "emigrate": 2542, "older": 2543, "teaching": 2544, "lyceum": 2545, "housed": 2546, "saxon": 2547, "palace": 2548, "teach": 2549, "grounds": 2550, "flute": 2551, "violin": 2552, "lessons": 2553, "boys": 2554, "boarding": 2555, "chopins": 2556, "slight": 2557, "build": 2558, "prone": 2559, "illnesses": 2560, "position": 2561, "instruction": 2562, "professional": 2563, "tutor": 2564, "1816": 2565, "1821": 2566, "czech": 2567, "wojciech": 2568, "\u017cywny": 2569, "teacher": 2570, "duets": 2571, "brother": 2572, "sometimes": 2573, "begun": 2574, "1817": 2575, "polonaises": 2576, "g": 2577, "minor": 2578, "b-flat": 2579, "polonaise": 2580, "a-flat": 2581, "surviving": 2582, "manuscript": 2583, "notation": 2584, "amateur": 2585, "piece": 2586, "requisitioned": 2587, "russian": 2588, "governor": 2589, "military": 2590, "reestablished": 2591, "kazimierz": 2592, "today": 2593, "rectorate": 2594, "regarding": 2595, "establishment": 2596, "contains": 2597, "building": 2598, "adjacent": 2599, "belweder": 2600, "playmate": 2601, "grand": 2602, "duke": 2603, "constantine": 2604, "companion": 2605, "julian": 2606, "ursyn": 2607, "niemcewicz": 2608, "dramatic": 2609, "eclogue": 2610, "nasze": 2611, "przebiegi": 2612, "our": 2613, "discourses": 2614, "1818": 2615, "attested": 2616, "little": 2617, "popularity": 2618, "short": 2619, "poem": 2620, "spoke": 2621, "affirmed": 2622, "friends": 2623, "ruling": 2624, "1823": 2625, "1826": 2626, "organ": 2627, "wilhelm": 2628, "w\u00fcrfel": 2629, "three-year": 2630, "silesian": 2631, "j\u00f3zef": 2632, "elsner": 2633, "conservatory": 2634, "figured": 2635, "bass": 2636, "student": 2637, "involving": 2638, "engaged": 2639, "inventors": 2640, "mechanical": 2641, "eolomelodicon": 2642, "1825": 2643, "improvisation": 2644, "concerto": 2645, "moscheles": 2646, "invitation": 2647, "similar": 2648, "recital": 2649, "tsar": 2650, "alexander": 2651, "presented": 2652, "diamond": 2653, "subsequent": 2654, "10": 2655, "rondo": 2656, "op": 2657, "esteem": 2658, "taught": 2659, "front": 2660, "th": 2661, "ename": 2662, "1824": 2663, "szafarnia": 2664, "dominik": 2665, "dziewanowski": 2666, "schoolmate": 2667, "rural": 2668, "letters": 2669, "courier": 2670, "lively": 2671, "amused": 2672, "spoofing": 2673, "newspapers": 2674, "demonstrated": 2675, "youngster": 2676, "literary": 2677, "parodies": 2678, "vacation": 2679, "encountered": 2680, "discover": 2681, "staying": 2682, "hosted": 2683, "spoof": 2684, "1827": 2685, "soon": 2686, "youngest": 2687, "lodgings": 2688, "just": 2689, "annex": 2690, "krasi\u0144ski": 2691, "krakowskie": 2692, "przedmie\u015bcie": 2693, "pass": 2694, "running": 2695, "students": 2696, "parlour": 2697, "salonik": 2698, "chopin\u00f3w": 2699, "1829": 2700, "ambro\u017cy": 2701, "mieroszewski": 2702, "executed": 2703, "portraits": 2704, "portrait": 2705, "painted": 2706, "boarders": 2707, "apartments": 2708, "intimates": 2709, "tytus": 2710, "woyciechowski": 2711, "jan": 2712, "nepomucen": 2713, "bia\u0142ob\u0142ocki": 2714, "matuszy\u0144ski": 2715, "fontana": 2716, "milieu": 2717, "individuals": 2718, "environment": 2719, "attracted": 2720, "konstancja": 2721, "g\u0142adkowska": 2722, "specifically": 2723, "someone": 2724, "fascinated": 2725, "report": 2726, "read": 2727, "f.": 2728, "third-year": 2729, "exceptional": 2730, "infatuated": 2731, "1828": 2732, "still": 2733, "visited": 2734, "berlin": 2735, "zoologist": 2736, "feliks": 2737, "jarocki": 2738, "enjoying": 2739, "operas": 2740, "directed": 2741, "gaspare": 2742, "spontini": 2743, "attending": 2744, "carl": 2745, "friedrich": 2746, "zelter": 2747, "felix": 2748, "mendelssohn": 2749, "director": 2750, "trip": 2751, "prince": 2752, "antoni": 2753, "radziwi\u0142\u0142": 2754, "posen\u2014himself": 2755, "accomplished": 2756, "aspiring": 2757, "cellist": 2758, "enjoyed": 2759, "heard": 2760, "niccol\u00f2": 2761, "paganini": 2762, "variations": 2763, "souvenir": 2764, "de": 2765, "hearing": 2766, "studies": 2767, "vienna": 2768, "favourable": 2769, "reviews\u2014in": 2770, "commenting": 2771, "delicate": 2772, "accustomed": 2773, "piano-bashing": 2774, "local": 2775, "f": 2776, "niccolo": 2777, "premiered": 2778, "hear": 2779, "composisition": 2780, "successes": 2781, "door": 2782, "western": 2783, "zdzis\u0142aw": 2784, "jachimecki": 2785, "wide": 2786, "clearly": 2787, "defined": 2788, "aim": 2789, "forever": 2790, "journey": 2791, "headed": 2792, "austria": 2793, "intending": 2794, "italy": 2795, "setting": 2796, "enlist": 2797, "historian": 2798, "events": 2799, "maturing": 2800, "intend": 2801, "broke": 2802, "geographicla": 2803, "region": 2804, "composing": 2805, "alone": 2806, "nostalgic": 2807, "homeland": 2808, "departure": 2809, "homesick": 2810, "1831": 2811, "travelling": 2812, "crushed": 2813, "anguish": 2814, "pages": 2815, "journal": 2816, "oh": 2817, "!": 2818, "arrived": 2819, "never": 2820, "expatriates": 2821, "emigration": 2822, "versions": 2823, "travelled": 2824, "passport": 2825, "arriving": 2826, "acquire": 2827, "remained": 2828, "close": 2829, "fellow": 2830, "poles": 2831, "exile": 2832, "confidants": 2833, "fully": 2834, "kinds": 2835, "natives": 2836, "nationality": 2837, "reach": 2838, "going": 2839, "biographer": 2840, "adam": 2841, "zamoyski": 2842, "writes": 2843, "himself": 2844, "origins": 2845, "always": 2846, "pole": 2847, "completely": 2848, "ease": 2849, "numbers": 2850, "distinguished": 2851, "opportunities": 2852, "exercise": 2853, "talents": 2854, "acquainted": 2855, "poet": 2856, "mickiewicz": 2857, "principal": 2858, "verses": 2859, "hector": 2860, "berlioz": 2861, "ferdinand": 2862, "hiller": 2863, "heinrich": 2864, "heine": 2865, "eug\u00e8ne": 2866, "delacroix": 2867, "alfred": 2868, "vigny": 2869, "knew": 2870, "tried": 2871, "unsuccessfully": 2872, "albert": 2873, "grzyma\u0142a": 2874, "wealthy": 2875, "financier": 2876, "figure": 2877, "acted": 2878, "adviser": 2879, "gradually": 2880, "fill": 2881, "trusted": 2882, "familial": 2883, "compared": 2884, "regards": 2885, "jack": 2886, "trades": 2887, "served": 2888, "pivotal": 2889, "fail": 2890, "rich": 2891, "copyist": 2892, "reviewing": 2893, "approval": 2894, "1832": 2895, "salle": 2896, "pleyel": 2897, "universal": 2898, "fran\u00e7ois-joseph": 2899, "f\u00e9tis": 2900, "revue": 2901, "et": 2902, "gazette": 2903, "musicale": 2904, "complete": 2905, "renewal": 2906, "abundance": 2907, "nowhere": 2908, "realized": 2909, "essentially": 2910, "technique": 2911, "optimal": 2912, "spaces": 2913, "hindrance": 2914, "depended": 2915, "winter": 2916, "handsome": 2917, "income": 2918, "affluent": 2919, "rely": 2920, "big": 2921, "rothschild": 2922, "banking": 2923, "patronage": 2924, "doors": 2925, "gatherings": 2926, "artistic": 2927, "elite": 2928, "realize": 2929, "ideal": 2930, "larger": 2931, "once": 2932, "stopped": 2933, "preferred": 2934, "apartment": 2935, "small": 2936, "favorite": 2937, "examples": 2938, "1833": 2939, "pianos": 2940, "j.s": 2941, "seated": 2942, "hundred": 2943, "yearly": 2944, "hexameron": 2945, "variation": 2946, "bellini": 2947, "contracted": 2948, "maurice": 2949, "schlesinger": 2950, "connections": 2951, "keyboards": 2952, "1838": 2953, "adolphe": 2954, "gutmann": 2955, "charles-valentin": 2956, "alkan": 2957, "zimmermann": 2958, "arrangement": 2959, "hands": 2960, "movements": 2961, "beethoven": 2962, "7th": 2963, "symphony": 2964, "prefer": 2965, "headlined": 2966, "spring": 2967, "1834": 2968, "lower": 2969, "rhenish": 2970, "aix-la-chapelle": 2971, "agreeable": 2972, "discussing": 2973, "schadow": 2974, "academy": 2975, "art": 2976, "eminent": 2977, "pupils": 2978, "lessing": 2979, "bendemann": 2980, "hildebrandt": 2981, "sohn": 2982, "activities": 2983, "d\u00fcsseldorf": 2984, "carlsbad": 2985, "1836": 2986, "marienbad": 2987, "dresden": 2988, "wodzi\u0144ski": 2989, "countess": 2990, "approved": 2991, "principle": 2992, "propose": 2993, "appointed": 2994, "acquaintance": 2995, "exactly": 2996, "12": 2997, "mentioned": 2998, "rossini": 2999, "cherubini": 3000, "baillot": 3001, "etc.\u2014also": 3002, "kalkbrenner": 3003, "recipient": 3004, "believe": 3005, "curious": 3006, "herz": 3007, "etc": 3008, "shown": 3009, "curiosity": 3010, "attendance": 3011, "parisian": 3012, "remark": 3013, "vigorous": 3014, "applause": 3015, "seemed": 3016, "suffice": 3017, "enthusiasm": 3018, "talented": 3019, "poetic": 3020, "sentiment": 3021, "happy": 3022, "innovation": 3023, "referenced": 3024, "proximity": 3025, "38": 3026, "rue": 3027, "la": 3028, "chauss\u00e9e-d'antin": 3029, "h\u00f4tel": 3030, "lafitte": 3031, "blocks": 3032, "address": 3033, "far": 3034, "down": 3035, "road": 3036, "occasions": 3037, "1841": 3038, "collaborate": 3039, "organized": 3040, "bankrupt": 3041, 