{"SOS": 0, "EOS": 1, "born": 2, "and": 3, "raised": 4, "in": 5, "houston": 6, ",": 7, "texas": 8, "she": 9, "performed": 10, "various": 11, "singing": 12, "dancing": 13, "competitions": 14, "as": 15, "a": 16, "child": 17, "rose": 18, "to": 19, "fame": 20, "the": 21, "late": 22, "1990s": 23, "lead": 24, "singer": 25, "of": 26, "r": 27, "&": 28, "b": 29, "girl-group": 30, "destiny": 31, "'s": 32, ".": 33, "when": 34, "did": 35, "beyonce": 36, "start": 37, "becoming": 38, "popular": 39, "?": 40, "what": 41, "areas": 42, "compete": 43, "was": 44, "growing": 45, "up": 46, "their": 47, "hiatus": 48, "saw": 49, "release": 50, "beyonc\u00e9": 51, "debut": 52, "album": 53, "dangerously": 54, "love": 55, "(": 56, "2003": 57, ")": 58, "which": 59, "established": 60, "her": 61, "solo": 62, "artist": 63, "worldwide": 64, "earned": 65, "five": 66, "grammy": 67, "awards": 68, "featured": 69, "billboard": 70, "hot": 71, "100": 72, "number-one": 73, "singles": 74, "``": 75, "crazy": 76, "''": 77, "baby": 78, "boy": 79, "leave": 80, "become": 81, "city": 82, "state": 83, "grow": 84, "decade": 85, "famous": 86, "group": 87, "made": 88, "known": 89, "managed": 90, "by": 91, "father": 92, "mathew": 93, "knowles": 94, "became": 95, "one": 96, "world": 97, "best-selling": 98, "girl": 99, "groups": 100, "all": 101, "time": 102, "who": 103, "rise": 104, "role": 105, "have": 106, "first": 107, "released": 108, "how": 109, "many": 110, "win": 111, "for": 112, "name": 113, "also": 114, "ventured": 115, "into": 116, "acting": 117, "with": 118, "golden": 119, "globe-nominated": 120, "performance": 121, "dreamgirls": 122, "2006": 123, "starring": 124, "roles": 125, "pink": 126, "panther": 127, "obsessed": 128, "2009": 129, "after": 130, "second": 131, "other": 132, "entertainment": 133, "venture": 134, "explore": 135, "marriage": 136, "rapper": 137, "jay": 138, "z": 139, "portrayal": 140, "etta": 141, "james": 142, "cadillac": 143, "records": 144, "2008": 145, "influenced": 146, "third": 147, "i": 148, "am": 149, "...": 150, "sasha": 151, "fierce": 152, "birth": 153, "alter-ego": 154, "record-setting": 155, "six": 156, "2010": 157, "including": 158, "song": 159, "year": 160, "single": 161, "ladies": 162, "put": 163, "ring": 164, "on": 165, "it": 166, "marry": 167, "set": 168, "record": 169, "grammys": 170, "movie": 171, "receive": 172, "globe": 173, "nomination": 174, "take": 175, "career": 176, "control": 177, "management": 178, "darker": 179, "tone": 180, "from": 181, "previous": 182, "work": 183, "portraying": 184, "create": 185, "following": 186, "disbandment": 187, "june": 188, "2005": 189, "b'day": 190, "contained": 191, "hits": 192, "d\u00e9j\u00e0": 193, "vu": 194, "irreplaceable": 195, "beautiful": 196, "liar": 197, "end": 198, "act": 199, "job": 200, "is": 201, "married": 202, "self-described": 203, "modern-day": 204, "feminist": 205, "creates": 206, "songs": 207, "that": 208, "are": 209, "often": 210, "characterized": 211, "themes": 212, "relationships": 213, "monogamy": 214, "well": 215, "female": 216, "sexuality": 217, "empowerment": 218, "music": 219, "some": 220, "recurring": 221, "elements": 222, "them": 223, "listed": 224, "among": 225, "most": 226, "influential": 227, "people": 228, "2013": 229, "2014": 230, "magazine": 231, "named": 232, "century": 233, "forbes": 234, "powerful": 235, "musician": 236, "2015": 237, "declared": 238, "dominant": 239, "woman": 240, "recording": 241, "industry": 242, "association": 243, "america": 244, "recognized": 245, "top": 246, "certified": 247, "during": 248, "2000s": 249, "recognize": 250, "rated": 251, "describe": 252, "herself": 253, "years": 254, "rate": 255, "throughout": 256, "spanning": 257, "19": 258, "has": 259, "sold": 260, "over": 261, "118": 262, "million": 263, "further": 264, "60": 265, "making": 266, "artists": 267, "sell": 268, "part": 269, "leaving": 270, "under": 271, "own": 272, "won": 273, "20": 274, "nominated": 275, "award": 276, "history": 277, "younger": 278, "sister": 279, "solange": 280, "former": 281, "member": 282, "sibling": 283, "sang": 284, "band": 285, "tribute": 286, "mother": 287, "maiden": 288, "where": 289, "get": 290, "african-american": 291, "while": 292, "tina": 293, "louisiana": 294, "creole": 295, "descent": 296, "african": 297, "native": 298, "american": 299, "french": 300, "cajun": 301, "distant": 302, "irish": 303, "spanish": 304, "ancestry": 305, "race": 306, "methodist": 307, "household": 308, "childhood": 309, "home": 310, "believed": 311, "religion": 312, "giselle": 313, "celestine": 314, "ann": 315, "n\u00e9e": 316, "beyinc\u00e9": 317, "hairdresser": 318, "salon": 319, "owner": 320, "xerox": 321, "sales": 322, "manager": 323, "worked": 324, "company": 325, "appeared": 326, "through": 327, "descendant": 328, "acadian": 329, "leader": 330, "joseph": 331, "broussard": 332, "descendent": 333, "arcadian": 334, "attended": 335, "st.": 336, "mary": 337, "elementary": 338, "school": 339, "fredericksburg": 340, "enrolled": 341, "dance": 342, "classes": 343, "town": 344, "go": 345, "talent": 346, "discovered": 347, "instructor": 348, "darlette": 349, "johnson": 350, "began": 351, "humming": 352, "finished": 353, "able": 354, "hit": 355, "high-pitched": 356, "notes": 357, "person": 358, "notice": 359, "ability": 360, "fall": 361, "1990": 362, "parker": 363, "magnet": 364, "would": 365, "perform": 366, "choir": 367, "moved": 368, "left": 369, "teachers": 370, "musical": 371, "at": 372, "john": 373, "united": 374, "church": 375, "soloist": 376, "two": 377, "type": 378, "interest": 379, "performing": 380, "continued": 381, "winning": 382, "show": 383, "age": 384, "seven": 385, "lennon": 386, "imagine": 387, "beat": 388, "15/16-year-olds": 389, "sing": 390, "competition": 391, "7": 392, "located": 393, "old": 394, "seeing": 395, "producer": 396, "arne": 397, "frager": 398, "brought": 399, "his": 400, "northern": 401, "california": 402, "studio": 403, "placed": 404, "star": 405, "search": 406, "largest": 407, "national": 408, "tv": 409, "decided": 410, "place": 411, "1995": 412, "resigned": 413, "manage": 414, "girls": 415, "auditioned": 416, "before": 417, "labels": 418, "were": 419, "finally": 420, "signed": 421, "elektra": 422, "moving": 423, "atlanta": 424, "briefly": 425, "only": 426, "be": 427, "cut": 428, "label": 429, "give": 430, "deal": 431, "enter": 432, "quit": 433, "1996": 434, "an": 435, "agreement": 436, "sony": 437, "family": 438, "reunited": 439, "shortly": 440, "got": 441, "contract": 442, "columbia": 443, "large": 444, "recorded": 445, "later": 446, "eight": 447, "friend": 448, "kelly": 449, "rowland": 450, "met": 451, "latavia": 452, "roberson": 453, "audition": 454, "all-girl": 455, "meet": 456, "robertson": 457, "they": 458, "three": 459, "tyme": 460, "rapped": 461, "danced": 462, "circuit": 463, "begin": 464, "october": 465, "5": 466, "dwayne": 467, "wiggins": 468, "grass": 469, "roots": 470, "1997": 471, "major": 472, "killing": 473, "soundtrack": 474, "film": 475, "men": 476, "black": 477, "features": 478, "widely": 479, "such": 480, "bills": 481, "jumpin": 482, "'": 483, "say": 484, "my": 485, "successful": 486, "remain": 487, "signature": 488, "best": 489, "this": 490, "duet": 491, "marc": 492, "nelson": 493, "original": 494, "boyz": 495, "ii": 496, "said": 497, "done": 498, "1999": 499, "man": 500, "changed": 501, "based": 502, "upon": 503, "passage": 504, "book": 505, "isaiah": 506, "quote": 507, "bible": 508, "sound": 509, "track": 510, "43": 511, "annual": 512, "included": 513, "self-titled": 514, "scoring": 515, "no": 516, "multi-platinum": 517, "writing": 518, "wall": 519, "experienced": 520, "depression": 521, "split": 522, "luckett": 523, "being": 524, "publicly": 525, "blamed": 526, "media": 527, "critics": 528, "blogs": 529, "its": 530, "cause": 531, "mental": 532, "health": 533, "issue": 534, "long-standing": 535, "boyfriend": 536, "event": 537, "occured": 538, "criticized": 539, "speak": 540, "helped": 541, "fight": 542, "supported": 543, "caused": 544, "so": 545, "severe": 546, "lasted": 547, "couple": 548, "occasionally": 549, "kept": 550, "bedroom": 551, "days": 552, "refused": 553, "eat": 554, "anything": 555, "long": 556, "depressed": 557, "letoya": 558, "unhappy": 559, "managing": 560, "eventually": 561, "replaced": 562, "farrah": 563, "franklin": 564, "michelle": 565, "williams": 566, "overcome": 567, "newest": 568, "removed": 569, "remaining": 570, "members": 571, "independent": 572, "women": 573, "2000": 574, "charlie": 575, "angels": 576, "chart": 577, "eleven": 578, "consecutive": 579, "weeks": 580, "stay": 581, "early": 582, "2001": 583, "completing": 584, "landed": 585, "mtv": 586, "made-for-television": 587, "carmen": 588, ":": 589, "hip": 590, "hopera": 591, "alongside": 592, "actor": 593, "mekhi": 594, "phifer": 595, "network": 596, "land": 597, "200": 598, "first-week": 599, "663,000": 600, "copies": 601, "survivor": 602, "week": 603, "philadelphia": 604, "modern": 605, "interpretation": 606, "19th": 607, "opera": 608, "composer": 609, "georges": 610, "bizet": 611, "wrote": 612, "may": 613, "filed": 614, "lawsuit": 615, "claiming": 616, "aimed": 617, "releasing": 618, "holiday": 619, "8": 620, "christmas": 621, "announced": 622, "pursue": 623, "careers": 624, "announce": 625, "july": 626, "2002": 627, "playing": 628, "foxxy": 629, "cleopatra": 630, "mike": 631, "myers": 632, "comedy": 633, "austin": 634, "powers": 635, "goldmember": 636, "spent": 637, "weekend": 638, "atop": 639, "us": 640, "box": 641, "office": 642, "grossed": 643, "$": 644, "73": 645, "out": 646, "entered": 647, "ten": 648, "uk": 649, "norway": 650, "belgium": 651, "countries": 652, "achieve": 653, "status": 654, "starred": 655, "opposite": 656, "cuba": 657, "gooding": 658, "jr.": 659, "fighting": 660, "temptations": 661, "lilly": 662, "whom": 663, "character": 664, "falls": 665, "received": 666, "mixed": 667, "reviews": 668, "but": 669, "30": 670, "u.s.": 671, "temptation": 672, "missy": 673, "elliott": 674, "mc": 675, "lyte": 676, "free": 677, "used": 678, "promote": 679, "another": 680, "contributions": 681, "summertime": 682, "fared": 683, "better": 684, "charts": 685, "appear": 686, "amount": 687, "gross": 688, "genre": 689, "jr": 690, "view": 691, "called": 692, "along": 693, "tempations": 694, "feature": 695, "'03": 696, "bonnie": 697, "clyde": 698, "peaking": 699, "number": 700, "four": 701, "u.s": 702, "highest": 703, "achieved": 704, "24": 705, "had": 706, "efforts": 707, "317,000": 708, "debuted": 709, "since": 710, "11": 711, "sould": 712, "featuring": 713, "came": 714, "spot": 715, "then": 716, "record-tying": 717, "46th": 718, ";": 719, "contemporary": 720, "vocal": 721, "2": 722, "rap/sung": 723, "collaboration": 724, "duo": 725, "or": 726, "vocals": 727, "closer": 728, "you": 729, "luther": 730, "vandross": 731, "associated": 732, "premiere": 733, "earn": 734, "reached": 735, "me": 736, "myself": 737, "naughty": 738, "both": 739, "top-five": 740, "however": 741, "hold": 742, "could": 743, "concentrate": 744, "fulfilled": 745, "final": 746, "compilation": 747, "1": 748, "25": 749, "accepted": 750, "hollywood": 751, "walk": 752, "march": 753, "november": 754, "embarked": 755, "tour": 756, "europe": 757, "toured": 758, "alicia": 759, "keys": 760, "verizon": 761, "north": 762, "embark": 763, "concert": 764, "lovin": 765, "last": 766, "stop": 767, "european": 768, "barcelona": 769, "disband": 770, "leg": 771, "disban": 772, "started": 773, "lades": 774, "february": 775, "2004": 776, "anthem": 777, "super": 778, "bowl": 779, "xxxviii": 780, "reliant": 781, "stadium": 782, "541,000": 783, "states": 784, "albums": 785, "produce": 786, "september": 787, "coincide": 788, "twenty-fifth": 789, "birthday": 790, "celebrate": 791, "deja": 792, "high": 793, "climb": 794, "collaborated": 795, "produced": 796, "alarm": 797, "bodied": 798, "green": 799, "light": 800, "kingdom": 801, "u.k.": 802, "steve": 803, "martin": 804, "grossing": 805, "158.8": 806, "version": 807, "1981": 808, "broadway": 809, "loosely": 810, "supremes": 811, "acclaim": 812, "154": 813, "internationally": 814, "listen": 815, "april": 816, "2007": 817, "experience": 818, "visiting": 819, "97": 820, "venues": 821, "much": 822, "money": 823, "make": 824, "millions": 825, "dollars": 826, "world-wide": 827, "call": 828, "same": 829, "re-released": 830, "additional": 831, "shakira": 832, "jennifer": 833, "hudson": 834, "jamie": 835, "foxx": 836, "eddie": 837, "murphy": 838, "pop": 839, "diana": 840, "ross": 841, "international": 842, "4": 843, "18": 844, "achieving": 845, "accomplishment": 846, "longest-running": 847, "halo": 848, "success": 849, "attain": 850, "more": 851, "top-ten": 852, "list": 853, "than": 854, "any": 855, "failure": 856, "video": 857, "category": 858, "went": 859, "country": 860, "taylor": 861, "swift": 862, "belong": 863, "led": 864, "kanye": 865, "west": 866, "interrupting": 867, "ceremony": 868, "improvising": 869, "re-presentation": 870, "acceptance": 871, "speech": 872, "headlining": 873, "consisting": 874, "108": 875, "shows": 876, "119.5": 877, "revealed": 878, "montage": 879, "listening": 880, "party": 881, "manhattan": 882, "club": 883, "22": 884, "reveal": 885, "alter": 886, "ego": 887, "if": 888, "prominent": 889, "felt": 890, "should": 891, "instead": 892, "expanded": 893, "blues": 894, "biopic": 895, "portrayed": 896, "donated": 897, "entire": 898, "salary": 899, "phoenix": 900, "house": 901, "organization": 902, "rehabilitation": 903, "centers": 904, "heroin": 905, "addicts": 906, "around": 907, "gave": 908, "january": 909, "inaugural": 910, "ball": 911, "ali": 912, "larter": 913, "idris": 914, "elba": 915, "thriller": 916, "scene": 917, "finale": 918, "between": 919, "sharon": 920, "played": 921, "donate": 922, "charles": 923, "wife": 924, "learns": 925, "obsessive": 926, "behavior": 927, "husband": 928, "although": 929, "negative": 930, "68": 931, "million\u2014": 932, "records\u2014on": 933, "budget": 934, "buget": 935, "portray": 936, "52nd": 937, "nominations": 938, "others": 939, "tied": 940, "lauryn": 941, "hill": 942, "lady": 943, "gaga": 944, "telephone": 945, "topped": 946, "sixth": 947, "tying": 948, "mariah": 949, "carey": 950, "number-ones": 951, "nielsen": 952, "40": 953, "airplay": 954, "launched": 955, "1992": 956, "now": 957, "else": 958, "tie": 959, "heeding": 960, "advice": 961, "live": 962, "life": 963, "inspired": 964, "things": 965, "again": 966, "break": 967, "business": 968, "ways": 969, "nine": 970, "months": 971, "visit": 972, "multiple": 973, "cities": 974, "great": 975, "china": 976, "egyptian": 977, "pyramids": 978, "australia": 979, "english": 980, "festivals": 981, "museums": 982, "ballet": 983, "performances": 984, "landmark": 985, "see": 986, "parted": 987, "partners": 988, "using": 989, "suggested": 990, "2011": 991, "documents": 992, "obtained": 993, "wikileaks": 994, "entertainers": 995, "libyan": 996, "ruler": 997, "muammar": 998, "gaddafi": 999, "reports": 1000, "about": 1001, "surface": 1002, "rolling": 1003, "stone": 1004, "reported": 1005, "urging": 1006, "return": 1007, "concerts": 1008, "spokesperson": 1009, "confirmed": 1010, "huffington": 1011, "post": 1012, "clinton": 1013, "bush": 1014, "haiti": 1015, "fund": 1016, "headline": 1017, "main": 1018, "pyramid": 1019, "stage": 1020, "glastonbury": 1021, "festival": 1022, "twenty": 1023, "highest-paid": 1024, "performer": 1025, "per": 1026, "minute": 1027, "spokespeople": 1028, "confirm": 1029, "donations": 1030, "paid": 1031, "hoe": 1032, "everyone": 1033, "learn": 1034, "kaddafi": 1035, "leak": 1036, "happen": 1037, "tell": 1038, "donation": 1039, "privately": 1040, "information": 1041, "pay": 1042, "private": 1043, "fourth": 1044, "28": 1045, "commercial": 1046, "play": 1047, "cover": 1048, "story": 1049, "written": 1050, "essence": 1051, "detailed": 1052, "new": 1053, "york": 1054, "journalists": 1055, "activity": 1056, "took": 1057, "roseland": 1058, "ballroom": 1059, "nights": 1060, "special": 1061, "intimate": 1062, "standing": 1063, "room": 1064, "forth": 1065, "310,000": 1066, "giving": 1067, "awarded": 1068, "write": 1069, "earlier": 1070, "2012": 1071, "daughter": 1072, "blue": 1073, "ivy": 1074, "carter": 1075, "lenox": 1076, "hospital": 1077, "revel": 1078, "atlantic": 1079, "ovation": 1080, "hall": 1081, "resort": 1082, "opening": 1083, "appearance": 1084, "public": 1085, "romance-themed": 1086, "newly": 1087, "nuclear": 1088, "topic": 1089, "feature-length": 1090, "documentary": 1091, "dream": 1092, "aired": 1093, "hbo": 1094, "16": 1095, "global": 1096, "publishing": 1097, "warner/chappell": 1098, "future": 1099, "songwriting": 1100, "then-upcoming": 1101, "sign": 1102, "title": 1103, "added": 1104, "pre-recorded": 1105, "president": 1106, "obama": 1107, "inauguration": 1108, "washington": 1109, "d.c": 1110, "whose": 1111, "stands": 1112, "tweeted": 1113, "moment": 1114, "268,000": 1115, "tweets": 1116, "half": 1117, "month": 1118, "xlvii": 1119, "halftime": 1120, "held": 1121, "mercedes-benz": 1122, "superdome": 1123, "orleans": 1124, "mrs.": 1125, "15": 1126, "belgrade": 1127, "serbia": 1128, "132": 1129, "dates": 1130, "ran": 1131, "entail": 1132, "tours": 1133, "yet": 1134, "voiced": 1135, "queen": 1136, "tara": 1137, "3d": 1138, "cgi": 1139, "animated": 1140, "epic": 1141, "20th": 1142, "fox": 1143, "co-written": 1144, "sia": 1145, "honorary": 1146, "chair": 1147, "gala": 1148, "voice": 1149, "amy": 1150, "winehouse": 1151, "back": 1152, "andr\u00e9": 1153, "3000": 1154, "gatsby": 1155, "december": 1156, "13": 1157, "unexpectedly": 1158, "eponymous": 1159, "fifth": 1160, "itunes": 1161, "store": 1162, "without": 1163, "prior": 1164, "announcement": 1165, "promotion": 1166, "5th": 1167, "huge": 1168, "surprise": 1169, "drunk": 1170, "peaked": 1171, "joined": 1172, "run": 1173, "top-earning": 1174, "row\u2014earning": 1175, "115": 1176, "double": 1177, "earnings": 1178, "e": 1179, "earning": 1180, "critical": 1181, "selling": 1182, "digital": 1183, "times": 1184, "noted": 1185, "unconventional": 1186, "unexpected": 1187, "significant": 1188, "speculation": 1189, "officially": 1190, "57th": 1191, "ultimately": 1192, "surround": 1193, "beck": 1194, "morning": 1195, "phase": 1196, "august": 1197, "vogue": 1198, "unveiled": 1199, "online": 1200, "general": 1201, "pose": 1202, "uncredited": 1203, "hymn": 1204, "british": 1205, "rock": 1206, "coldplay": 1207, "seventh": 1208, "head": 1209, "full": 1210, "dreams": 1211, "superbowl": 1212, "50": 1213, "lost": 1214, "next": 1215, "grammies": 1216, "model": 1217, "entertainer": 1218, "do": 1219, "6": 1220, "2016": 1221, "day": 1222, "exclusively": 1223, "streaming": 1224, "service": 1225, "tidal": 1226, "formation": 1227, "kind": 1228, "platform": 1229, "combined": 1230, "300": 1231, "together": 1232, "traveled": 1233, "paris": 1234, "order": 1235, "shoot": 1236, "pregnant": 1237, "suffered": 1238, "miscarriage": 1239, "describing": 1240, "saddest": 1241, "thing": 1242, "ever": 1243, "endured": 1244, "described": 1245, "hardest": 1246, "endure": 1247, "relationship": 1248, "blueprint": 1249, "gift": 1250, "curse": 1251, "publicity": 1252, "returned": 1253, "cope": 1254, "loss": 1255, "girlfriend": 1256, "creating": 1257, "saying": 1258, "tonight": 1259, "want": 1260, "stand": 1261, "your": 1262, "feet": 1263, "feel": 1264, "inside": 1265, "dropped": 1266, "microphone": 1267, "unbuttoned": 1268, "blazer": 1269, "rubbed": 1270, "stomach": 1271, "confirming": 1272, "pregnancy": 1273, "alluded": 1274, "evening": 1275, "most-watched": 1276, "broadcast": 1277, "pulling": 1278, "12.4": 1279, "viewers": 1280, "guinness": 1281, "twitter": 1282, "receiving": 1283, "8,868": 1284, "googled": 1285, "term": 1286, "29": 1287, "watched": 1288, "why": 1289, "even": 1290, "searched": 1291, "aug": 1292, "announcing": 1293, "google": 1294, "glory": 1295, "dedicated": 1296, "website": 1297, "lifeandtimes.com": 1298, "talked": 1299, "struggles": 1300, "heavy": 1301, "security": 1302, "delivered": 1303, "does": 1304, "b.i.c": 1305, "cries": 1306, "credited": 1307, "jay-z": 1308, "rally": 1309, "response": 1310, "acquittal": 1311, "george": 1312, "zimmerman": 1313, "shooting": 1314, "trayvon": 1315, "presidential": 1316, "neighborhood": 1317, "fundraiser": 1318, "latter": 1319, "40/40": 1320, "campaign": 1321, "raise": 1322, "endorsed": 1323, "sex": 1324, "26": 1325, "supreme": 1326, "court": 1327, "debate": 1328, "proposition": 1329, "endorse": 1330, "attend": 1331, "obamas": 1332, "uploaded": 1333, "pictures": 1334, "paper": 1335, "ballot": 1336, "tumblr": 1337, "voted": 1338, "support": 1339, "democratic": 1340, "encourage": 1341, "social": 1342, "upload": 1343, "picture": 1344, "interview": 1345, "published": 1346, "asked": 1347, "considers": 1348, "word": 1349, "can": 1350, "very": 1351, "extreme": 1352, "feminism": 1353, "contributed": 1354, "ban": 1355, "bossy": 1356, "uses": 1357, "television": 1358, "leadership": 1359, "encourages": 1360, "quoted": 1361, "contribute": 1362, "align": 1363, "movement": 1364, "sampling": 1365, "we": 1366, "feminists": 1367, "nigerian": 1368, "author": 1369, "chimamanda": 1370, "ngozi": 1371, "adichie": 1372, "tedxeuston": 1373, "conference": 1374, "flawless": 1375, "words": 1376, "females": 1377, "open": 1378, "letter": 1379, "been": 1380, "collecting": 1381, "signatures": 1382, "addressed": 1383, "angela": 1384, "merkel": 1385, "nkosazana": 1386, "dlamini-zuma": 1387, "focus": 1388, "serve": 1389, "g7": 1390, "germany": 1391, "au": 1392, "south": 1393, "africa": 1394, "respectively": 1395, "will": 1396, "priorities": 1397, "development": 1398, "funding": 1399, "un": 1400, "summit": 1401, "establish": 1402, "goals": 1403, "generation": 1404, "important": 1405, "focused": 1406, "developing": 1407, "these": 1408, "serving": 1409, "relation": 1410, "recipients": 1411, "death": 1412, "freddie": 1413, "gray": 1414, "notable": 1415, "figures": 1416, "imprisonment": 1417, "protesters": 1418, "thousands": 1419, "bail": 1420, "lots": 1421, "prison": 1422, "protest": 1423, "spend": 1424, "reporting": 1425, "calculating": 1426, "80": 1427, "films": 1428, "clothing": 1429, "line": 1430, "best-paid": 1431, "personality": 1432, "above": 1433, "madonna": 1434, "celine": 1435, "dion": 1436, "highest-earning": 1437, "power": 1438, "collectively": 1439, "122": 1440, "estimated": 1441, "succeeded": 1442, "net": 1443, "worth": 1444, "250": 1445, "until": 1446, "total": 1447, "celebrity": 1448, "average": 1449, "70": 1450, "ranked": 1451, "#": 1452, "\u2013": 1453, "starting": 1454, "predicted": 1455, "endorsements": 1456, "pepsi": 1457, "h": 1458, "m": 1459, "billion": 1460, "dollar": 1461, "range": 1462, "spans": 1463, "octaves": 1464, "jody": 1465, "rosen": 1466, "highlights": 1467, "timbre": 1468, "particularly": 1469, "distinctive": 1470, "compelling": 1471, "instruments": 1472, "daily": 1473, "mail": 1474, "calls": 1475, "versatile": 1476, "capable": 1477, "exploring": 1478, "ballads": 1479, "soul": 1480, "belting": 1481, "operatic": 1482, "flourishes": 1483, "hop": 1484, "critic": 1485, "era": 1486, "style": 1487, "claim": 1488, "praise": 1489, "chris": 1490, "richards": 1491, "punctuating": 1492, "goose-bump-inducing": 1493, "whispers": 1494, "full-bore": 1495, "diva-roars": 1496, "span": 1497, "abilities": 1498, "mean": 1499, "identified": 1500, "centerpiece": 1501, "jon": 1502, "pareles": 1503, "commented": 1504, "velvety": 1505, "tart": 1506, "insistent": 1507, "flutter": 1508, "reserves": 1509, "highly": 1510, "strange": 1511, "rhythmic": 1512, "finds": 1513, "quite": 1514, "traditionalist": 1515, "use": 1516, "balladry": 1517, "gospel": 1518, "falsetto": 1519, "generally": 1520, "incorporates": 1521, "funk": 1522, "categorized": 1523, "besides": 1524, "genres": 1525, "dabble": 1526, "almost": 1527, "releases": 1528, "several": 1529, "irreemplazable": 1530, "re-recordings": 1531, "spanish-language": 1532, "audience": 1533, "re-release": 1534, "mostly": 1535, "language": 1536, "coached": 1537, "phonetically": 1538, "rudy": 1539, "perez": 1540, "mainly": 1541, "sung": 1542, "usually": 1543, "recordings": 1544, "come": 1545, "not": 1546, "formulate": 1547, "beats": 1548, "typically": 1549, "comes": 1550, "melodies": 1551, "ideas": 1552, "production": 1553, "sharing": 1554, "producers": 1555, "aspect": 1556, "personally": 1557, "driven": 1558, "female-empowerment": 1559, "themed": 1560, "compositions": 1561, "like": 1562, "transitioned": 1563, "man-tending": 1564, "anthems": 1565, "cater": 1566, "u": 1567, "example": 1568, "towards": 1569, "male": 1570, "theme": 1571, "co-producing": 1572, "credits": 1573, "involved": 1574, "especially": 1575, "empowered": 1576, "addition": 1577, "co-writing": 1578, "rather": 1579, "grillz": 1580, "check": 1581, "carole": 1582, "king": 1583, "1971": 1584, "1991": 1585, "songwriter": 1586, "society": 1587, "composers": 1588, "authors": 1589, "publishers": 1590, "diane": 1591, "warren": 1592, "17": 1593, "songwriters": 1594, "having": 1595, "names": 1596, "michael": 1597, "jackson": 1598, "influence": 1599, "credit": 1600, "aged": 1601, "claims": 1602, "realised": 1603, "purpose": 1604, "kid": 1605, "vision": 1606, "influencing": 1607, "practicing": 1608, "runs": 1609, "cites": 1610, "doing": 1611, "biggest": 1612, "admires": 1613, "all-around": 1614, "whitney": 1615, "there": 1616, "inspiration": 1617, "practice": 1618, "josephine": 1619, "baker": 1620, "honor": 1621, "entertaining": 1622, "boldness": 1623, "styles": 1624, "motivated": 1625, "homage": 1626, "fashion": 1627, "rocks": 1628, "wearing": 1629, "trademark": 1630, "mini-hula": 1631, "skirt": 1632, "embellished": 1633, "fake": 1634, "bananas": 1635, "hula": 1636, "stated": 1637, "proves": 1638, "oprah": 1639, "winfrey": 1640, "definition": 1641, "strong": 1642, "inspiring": 1643, "embodies": 1644, "influences": 1645, "expressed": 1646, "admiration": 1647, "jean-michel": 1648, "basquiat": 1649, "posting": 1650, "find": 1651, "every": 1652, "he": 1653, "lyrical": 1654, "raw": 1655, "jean-": 1656, "michel": 1657, "discussed": 1658, "continuing": 1659, "describes": 1660, "genius": 1661, "obstacles": 1662, "inspires": 1663, "because": 1664, "introduced": 1665, "all-female": 1666, "suga": 1667, "mama": 1668, "includes": 1669, "bassists": 1670, "drummers": 1671, "guitarists": 1672, "horn": 1673, "players": 1674, "keyboardists": 1675, "percussionists": 1676, "background": 1677, "singers": 1678, "mamas": 1679, "consist": 1680, "montina": 1681, "cooper-donnell": 1682, "crystal": 1683, "collins": 1684, "tiffany": 1685, "moniqu\u00e9": 1686, "riddick": 1687, "3": 1688, "musicians": 1689, "introduce": 1690, "share": 1691, "bet": 1692, "re-appeared": 1693, "videos": 1694, "supports": 1695, "backup": 1696, "presence": 1697, "characteristics": 1698, "ex-president": 1699, "def": 1700, "jam": 1701, "l.a.": 1702, "reid": 1703, "greatest": 1704, "alive": 1705, "jarett": 1706, "wieselman": 1707, "singer/dancers": 1708, "chose": 1709, "singers/": 1710, "dancers": 1711, "according": 1712, "barbara": 1713, "ellen": 1714, "guardian": 1715, "in-charge": 1716, "seen": 1717, "onstage": 1718, "alice": 1719, "jones": 1720, "takes": 1721, "seriously": 1722, "too": 1723, "good": 1724, "sexy": 1725, "seductive": 1726, "provocative": 1727, "originally": 1728, "created": 1729, "keep": 1730, "persona": 1731, "separate": 1732, "really": 1733, "self": 1734, "proclaimed": 1735, "conceived": 1736, "allure": 1737, "comfortable": 1738, "enough": 1739, "longer": 1740, "need": 1741, "away": 1742, "bring": 1743, "presents": 1744, "aggressive": 1745, "sassy": 1746, "[": 1747, "]": 1748, "stating": 1749, "'m": 1750, "real": 1751, "needed": 1752, "wide-ranging": 1753, "appeal": 1754, "journalist": 1755, "tour\u00e9": 1756, "crossover": 1757, "symbol": 1758, "due": 1759, "curves": 1760, "catchiness": 1761, "bootylicious": 1762, "portmanteau": 1763, "booty": 1764, "delicious": 1765, "popularized": 1766, "spawned": 1767, "oxford": 1768, "dictionary": 1769, "beyonce/": 1770, "physical": 1771, "shape": 1772, "slang": 1773, "offstage": 1774, "says": 1775, "likes": 1776, "dress": 1777, "sexily": 1778, "absolutely": 1779, "off-stage": 1780, "runway": 1781, "modelling": 1782, "tom": 1783, "ford": 1784, "spring/summer": 1785, "area": 1786, "hottest": 1787, "complex": 1788, "gq": 1789, "sexiest": 1790, "21st": 1791, "vh1": 1792, "wax": 1793, "found": 1794, "madame": 1795, "tussauds": 1796, "d.c.": 1797, "amsterdam": 1798, "bangkok": 1799, "sydney": 1800, "museum": 1801, "models": 1802, "co-wrote": 1803, "titled": 1804, "account": 1805, "impact": 1806, "trio": 1807, "parent": 1808, "help": 1809, "co-write": 1810, "sports": 1811, "illustrated": 1812, "swimsuit": 1813, "tyra": 1814, "banks": 1815, "best-dressed": 1816, "posed": 1817, "si": 1818, "bey": 1819, "hive": 1820, "given": 1821, "fan": 1822, "base": 1823, "referred": 1824, "fans": 1825, "previously": 1826, "beyontourage": 1827, "entourage": 1828, "derives": 1829, "beehive": 1830, "purposely": 1831, "misspelled": 1832, "resemble": 1833, "penned": 1834, "petitions": 1835, "networking": 1836, "news": 1837, "know": 1838, "latest": 1839, "derive": 1840, "animal": 1841, "rights": 1842, "ethical": 1843, "treatment": 1844, "animals": 1845, "peta": 1846, "fur": 1847, "der\u00e9on": 1848, "l'officiel": 1849, "blackface": 1850, "tribal": 1851, "makeup": 1852, "drew": 1853, "criticism": 1854, "controversy": 1855, "spark": 1856, "criticize": 1857, "dressed": 1858, "lighter": 1859, "skin": 1860, "color": 1861, "costuming": 1862, "drawn": 1863, "community": 1864, "racial": 1865, "emmett": 1866, "price": 1867, "professor": 1868, "northeastern": 1869, "university": 1870, "thinks": 1871, "plays": 1872, "criticisms": 1873, "white": 1874, "celebrities": 1875, "similarly": 1876, "attract": 1877, "comments": 1878, "correlates": 1879, "l'or\u00e9al": 1880, "accused": 1881, "whitening": 1882, "feria": 1883, "hair": 1884, "advertisements": 1885, "responding": 1886, "categorically": 1887, "untrue": 1888, "proposed": 1889, "retouching": 1890, "promotional": 1891, "images": 1892, "requested": 1893, "natural": 1894, "coloring": 1895, "request": 1896, "l'oreal": 1897, "respond": 1898, "accusations": 1899, "changing": 1900, "believes": 1901, "involve": 1902, "lightening": 1903, "advertisement": 1904, "supposedly": 1905, "lightened": 1906, "retouched": 1907, "llewyn-smith": 1908, "bestowed": 1909, "baz": 1910, "luhrmann": 1911, "moves": 1912, "way": 1913, "whats": 1914, "reigning": 1915, "yorker": 1916, "twenty-first": 1917, ".....": 1918, "result": 1919, "logical": 1920, "point": 1921, "century-plus": 1922, "publication": 1923, "heir-apparent": 1924, "diva": 1925, "indie": 1926, "rabbits": 1927, "cited": 1928, "milk": 1929, "gwyneth": 1930, "paltrow": 1931, "studied": 1932, "learning": 1933, "learned": 1934, "preparing": 1935, "nicki": 1936, "minaj": 1937, "decision": 1938, "nicky": 1939, "brand": 1940, "soda": 1941, "join": 1942, "numerous": 1943, "adele": 1944, "ariana": 1945, "grande": 1946, "bridgit": 1947, "mendler": 1948, "rihanna": 1949, "sam": 1950, "smith": 1951, "meghan": 1952, "trainor": 1953, "nicole": 1954, "scherzinger": 1955, "rita": 1956, "ora": 1957, "zendaya": 1958, "cheryl": 1959, "cole": 1960, "jojo": 1961, "alexis": 1962, "jordan": 1963, "jessica": 1964, "sanchez": 1965, "azealia": 1966, "studying": 1967, "hteir": 1968, "research": 1969, "nme": 1970, "00s": 1971, "considered": 1972, "500": 1973, "scientist": 1974, "bryan": 1975, "lessard": 1976, "scaptia": 1977, "beyonceae": 1978, "species": 1979, "horse": 1980, "fly": 1981, "queensland": 1982, "unique": 1983, "hairs": 1984, "abdomen": 1985, "organism": 1986, "exhibit": 1987, "legends": 1988, "section": 1989, "roll": 1990, "drake": 1991, "interpolation": 1992, "additionally": 1993, "totaling": 1994, "riaa": 1995, "64": 1996, "certifications": 1997, "legend": 1998, "millennium": 1999, "honored": 2000, "behind": 2001, "alison": 2002, "krauss": 2003, "52": 2004, "night": 2005, "breaking": 2006, "norah": 2007, "equaling": 2008, "holds": 2009, "wins": 2010, "motion": 2011, "actress": 2012, "outstanding": 2013, "naacp": 2014, "image": 2015, "gladiator-themed": 2016, "britney": 2017, "spears": 2018, "enrique": 2019, "iglesias": 2020, "partnered": 2021, "endorsement": 2022, "center": 2023, "science": 2024, "cspinet": 2025, "asking": 2026, "reconsider": 2027, "unhealthiness": 2028, "product": 2029, "proceeds": 2030, "medical": 2031, "organisation": 2032, "nevertheless": 2033, "netbase": 2034, "cent": 2035, "positive": 2036, "print": 2037, "ads": 2038, "percentage": 2039, "advetisments": 2040, "agree": 2041, "sent": 2042, "soft": 2043, "drink": 2044, "change": 2045, "mind": 2046, "nature": 2047, "%": 2048, "tommy": 2049, "hilfiger": 2050, "fragrances": 2051, "true": 2052, "wishing": 2053, "gold": 2054, "promoted": 2055, "emporio": 2056, "armani": 2057, "diamonds": 2058, "fragrance": 2059, "perfumes": 2060, "perfume": 2061, "belongs": 2062, "official": 2063, "heat": 2064, "limited": 2065, "edition": 2066, "editions": 2067, "400": 2068, "rush": 2069, "pulse": 2070, "exist": 2071, "deals": 2072, "express": 2073, "nintendo": 2074, "ds": 2075, "young": 2076, "acquired": 2077, "video-game": 2078, "starpower": 2079, "cancelled": 2080, "pulled": 2081, "gatefive": 2082, "alleged": 2083, "cancellation": 2084, "meant": 2085, "sacking": 2086, "staff": 2087, "pounds": 2088, "game": 2089, "brands": 2090, "jobs": 2091, "settled": 2092, "lawyers": 2093, "financial": 2094, "backers": 2095, "suit": 2096, "producing": 2097, "backing": 2098, "disagreement": 2099, "parkwood": 2100, "partnering": 2101, "london-based": 2102, "retailer": 2103, "topshop": 2104, "50/50": 2105, "subsidiary": 2106, "athletic": 2107, "ltd": 2108, "bayonce": 2109, "division": 2110, "activewear": 2111, "market": 2112, "street": 2113, "wear": 2114, "collection": 2115, "launch": 2116, "stores": 2117, "products": 2118, "partner": 2119, "london": 2120, "partnership": 2121, "co-owner": 2122, "aspiro": 2123, "quarter": 2124, "ownership": 2125, "idea": 2126, "owned": 2127, "those": 2128, "adapt": 2129, "increased": 2130, "demand": 2131, "within": 2132, "current": 2133, "rival": 2134, "services": 2135, "spotify": 2136, "criticised": 2137, "low": 2138, "payout": 2139, "royalties": 2140, "system": 2141, "owns": 2142, "providing": 2143, "royalty": 2144, "amounts": 2145, "dereon": 2146, "relatives": 2147, "concept": 2148, "generations": 2149, "paying": 2150, "grandmother": 2151, "agn\u00e8z": 2152, "respected": 2153, "seamstress": 2154, "grandma": 2155, "founded": 2156, "beyond": 2157, "productions": 2158, "provides": 2159, "licensing": 2160, "junior": 2161, "sportswear": 2162, "denim": 2163, "offerings": 2164, "outerwear": 2165, "accessories": 2166, "include": 2167, "handbags": 2168, "footwear": 2169, "available": 2170, "department": 2171, "specialty": 2172, "across": 2173, "canada": 2174, "types": 2175, "garments": 2176, "purchase": 2177, "pieces": 2178, "exhibited": 2179, "items": 2180, "displayed": 2181, "shares": 2182, "introduction": 2183, "teamed": 2184, "shoe": 2185, "accessory": 2186, "27": 2187, "c": 2188, "brazil": 2189, "apparel": 2190, "back-to-school": 2191, "shopping": 2192, "starwave": 2193, "mobile": 2194, "high-style": 2195, "component": 2196, "add": 2197, "shoes": 2198, "fashions": 2199, "team": 2200, "macy": 2201, "dillard": 2202, "jimmy": 2203, "jazz": 2204, "against": 2205, "odds": 2206, "outdoor": 2207, "50-50": 2208, "scheduled": 2209, "fitness": 2210, "ranges": 2211, "autumn": 2212, "topshops": 2213, "england": 2214, "equal": 2215, "hurricane": 2216, "katrina": 2217, "foundation": 2218, "provide": 2219, "transitional": 2220, "housing": 2221, "victims": 2222, "initial": 2223, "250,000": 2224, "disaster": 2225, "cash": 2226, "startup": 2227, "charities": 2228, "provided": 2229, "relief": 2230, "ike": 2231, "initially": 2232, "recent": 2233, "beginning": 2234, "participated": 2235, "clooney": 2236, "wyclef": 2237, "jean": 2238, "hope": 2239, "benefit": 2240, "earthquake": 2241, "telethon": 2242, "face": 2243, "cfda": 2244, "t-shirt": 2245, "theory": 2246, "participate": 2247, "opened": 2248, "cosmetology": 2249, "brooklyn": 2250, "offering": 2251, "seven-month": 2252, "training": 2253, "course": 2254, "location": 2255, "osama": 2256, "bin": 2257, "laden": 2258, "lee": 2259, "greenwood": 2260, "god": 2261, "bless": 2262, "usa": 2263, "charity": 2264, "funds": 2265, "police": 2266, "fire": 2267, "widows": 2268, "children": 2269, "enterprise": 2270, "benefited": 2271, "stars": 2272, "killed": 2273, "variety": 2274, "plan": 2275, "bipartisan": 2276, "effort": 2277, "950": 2278, "mayors": 2279, "designed": 2280, "federal": 2281, "government": 2282, "rethinking": 2283, "gun": 2284, "laws": 2285, "sandy": 2286, "hook": 2287, "ambassador": 2288, "humanitarian": 2289, "donating": 2290, "here": 2291, "shot": 2292, "taking": 2293, "miss": 2294, "meal": 2295, "food-donation": 2296, "supporting": 2297, "goodwill": 2298, "auctions": 2299, "charitybuzz": 2300, "creation": 2301, "contributing": 2302, "acts": 2303, "ellie": 2304, "goulding": 2305, "florence": 2306, "machine": 2307, "chime": 2308, "finding": 2309, "qualities": 2310, "human": 2311, "speaking": 2312, "followed": 2313, "tragic": 2314, "salma": 2315, "hayek": 2316, "frida": 2317, "giannini": 2318, "gucci": 2319, "aims": 2320, "spread": 2321, "crowdfunding": 2322, "catapult": 2323, "visitors": 2324, "choose": 2325, "projects": 2326, "promoting": 2327, "education": 2328, "prompted": 2329, "fr\u00e9d\u00e9ric": 2330, "fran\u00e7ois": 2331, "chopin": 2332, "/\u02c8\u0283o\u028ap\u00e6n/": 2333, "pronunciation": 2334, "\u200b": 2335, "f\u0281e.de.\u0281ik": 2336, "f\u0281\u0251\u0303.swa": 2337, "\u0283\u0254.p\u025b\u0303": 2338, "1810": 2339, "1849": 2340, "fryderyk": 2341, "franciszek": 2342, "n": 2343, "polish": 2344, "citizenship": 2345, "virtuoso": 2346, "pianist": 2347, "romantic": 2348, "primarily": 2349, "piano": 2350, "nationalities": 2351, "active": 2352, "instrument": 2353, "duchy": 2354, "warsaw": 2355, "grew": 2356, "1815": 2357, "congress": 2358, "poland": 2359, "prodigy": 2360, "completed": 2361, "composed": 2362, "works": 2363, "less": 2364, "outbreak": 2365, "1830": 2366, "uprising": 2367, "depart": 2368, "compose": 2369, "die": 2370, "majority": 2371, "21": 2372, "move": 2373, "thereafter": 2374, "preferring": 2375, "atmosphere": 2376, "remainder": 2377, "1835": 2378, "obtain": 2379, "france": 2380, "brief": 2381, "majorca": 2382, "sand": 2383, "1838\u201339": 2384, "productive": 2385, "periods": 2386, "composition": 2387, "period": 2388, "taken": 2389, "died": 2390, "probably": 2391, "tuberculosis": 2392, "likely": 2393, "living": 2394, "formed": 2395, "friendship": 2396, "franz": 2397, "liszt": 2398, "admired": 2399, "contemporaries": 2400, "robert": 2401, "schumann": 2402, "develop": 2403, "gain": 2404, "failed": 2405, "engagement": 2406, "maria": 2407, "wodzi\u0144ska": 2408, "1837": 2409, "1847": 2410, "maintained": 2411, "troubled": 2412, "writer": 2413, "1837-847": 2414, "lived": 2415, "citizen": 2416, "financially": 2417, "admirer": 2418, "jane": 2419, "stirling": 2420, "arranged": 2421, "him": 2422, "scotland": 2423, "1848": 2424, "invented": 2425, "instrumental": 2426, "ballade": 2427, "compositional": 2428, "folk": 2429, "classical": 2430, "tradition": 2431, "j.": 2432, "s.": 2433, "bach": 2434, "mozart": 2435, "schubert": 2436, "salons": 2437, "frequent": 2438, "guest": 2439, "admire": 2440, "thus": 2441, "keyboard": 2442, "individual": 2443, "technically": 2444, "demanding": 2445, "nuance": 2446, "sensitivity": 2447, "marked": 2448, "establishments": 2449, "frequently": 2450, "though": 2451, "concertos": 2452, "few": 2453, "chamber": 2454, "lyrics": 2455, "venue": 2456, "invited": 2457, "earliest": 2458, "superstars": 2459, "indirect": 2460, "political": 2461, "insurrection": 2462, "consciousness": 2463, "leading": 2464, "degree": 2465, "parts": 2466, "personal": 2467, "legacy": 2468, "subject": 2469, "biographies": 2470, "varying": 2471, "degrees": 2472, "historical": 2473, "accuracy": 2474, "forms": 2475, "non-direct": 2476, "closely": 2477, "indirectly": 2478, "related": 2479, "\u017celazowa": 2480, "wola": 2481, "46": 2482, "kilometres": 2483, "miles": 2484, "napoleon": 2485, "village": 2486, "parish": 2487, "baptismal": 2488, "gives": 2489, "latin": 2490, "form": 2491, "fridericus": 2492, "franciscus": 2493, "date": 2494, "birthdate": 2495, "correct": 2496, "despite": 2497, "responsible": 2498, "actual": 2499, "actually": 2500, "outside": 2501, "nicolas": 2502, "tutored": 2503, "aristocracy": 2504, "1806": 2505, "justyna": 2506, "krzy\u017canowska": 2507, "poor": 2508, "relative": 2509, "skarbeks": 2510, "families": 2511, "baptized": 2512, "easter": 2513, "sunday": 2514, "23": 2515, "parents": 2516, "broch\u00f3w": 2517, "baptised": 2518, "insist": 2519, "frenchman": 2520, "lorraine": 2521, "emigrated": 2522, "1787": 2523, "sixteen": 2524, "eighteen-year-old": 2525, "godfather": 2526, "skarbek": 2527, "pupil": 2528, "son": 2529, "elder": 2530, "ludwika": 2531, "1807\u201355": 2532, "sisters": 2533, "izabela": 2534, "1811\u201381": 2535, "emilia": 2536, "1812\u201327": 2537, "eldest": 2538, "id": 2539, "emigrate": 2540, "older": 2541, "teaching": 2542, "lyceum": 2543, "housed": 2544, "saxon": 2545, "palace": 2546, "teach": 2547, "grounds": 2548, "flute": 2549, "violin": 2550, "lessons": 2551, "boys": 2552, "boarding": 2553, "chopins": 2554, "slight": 2555, "build": 2556, "prone": 2557, "illnesses": 2558, "position": 2559, "instruction": 2560, "professional": 2561, "tutor": 2562, "1816": 2563, "1821": 2564, "czech": 2565, "wojciech": 2566, "\u017cywny": 2567, "teacher": 2568, "duets": 2569, "brother": 2570, "sometimes": 2571, "begun": 2572, "1817": 2573, "polonaises": 2574, "g": 2575, "minor": 2576, "b-flat": 2577, "polonaise": 2578, "a-flat": 2579, "surviving": 2580, "manuscript": 2581, "notation": 2582, "amateur": 2583, "piece": 2584, "requisitioned": 2585, "russian": 2586, "governor": 2587, "military": 2588, "reestablished": 2589, "kazimierz": 2590, "today": 2591, "rectorate": 2592, "regarding": 2593, "establishment": 2594, "contains": 2595, "building": 2596, "adjacent": 2597, "belweder": 2598, "playmate": 2599, "grand": 2600, "duke": 2601, "constantine": 2602, "companion": 2603, "julian": 2604, "ursyn": 2605, "niemcewicz": 2606, "dramatic": 2607, "eclogue": 2608, "nasze": 2609, "przebiegi": 2610, "our": 2611, "discourses": 2612, "1818": 2613, "attested": 2614, "little": 2615, "popularity": 2616, "short": 2617, "poem": 2618, "spoke": 2619, "affirmed": 2620, "friends": 2621, "ruling": 2622, "1823": 2623, "1826": 2624, "organ": 2625, "wilhelm": 2626, "w\u00fcrfel": 2627, "three-year": 2628, "silesian": 2629, "j\u00f3zef": 2630, "elsner": 2631, "conservatory": 2632, "figured": 2633, "bass": 2634, "student": 2635, "involving": 2636, "engaged": 2637, "inventors": 2638, "mechanical": 2639, "eolomelodicon": 2640, "1825": 2641, "improvisation": 2642, "concerto": 2643, "moscheles": 2644, "invitation": 2645, "similar": 2646, "recital": 2647, "tsar": 2648, "alexander": 2649, "presented": 2650, "diamond": 2651, "subsequent": 2652, "10": 2653, "rondo": 2654, "op": 2655, "esteem": 2656, "taught": 2657, "front": 2658, "th": 2659, "ename": 2660, "1824": 2661, "szafarnia": 2662, "dominik": 2663, "dziewanowski": 2664, "schoolmate": 2665, "rural": 2666, "letters": 2667, "courier": 2668, "lively": 2669, "amused": 2670, "spoofing": 2671, "newspapers": 2672, "demonstrated": 2673, "youngster": 2674, "literary": 2675, "parodies": 2676, "vacation": 2677, "encountered": 2678, "discover": 2679, "staying": 2680, "hosted": 2681, "spoof": 2682, "1827": 2683, "soon": 2684, "youngest": 2685, "lodgings": 2686, "just": 2687, "annex": 2688, "krasi\u0144ski": 2689, "krakowskie": 2690, "przedmie\u015bcie": 2691, "pass": 2692, "running": 2693, "students": 2694, "parlour": 2695, "salonik": 2696, "chopin\u00f3w": 2697, "1829": 2698, "ambro\u017cy": 2699, "mieroszewski": 2700, "executed": 2701, "portraits": 2702, "portrait": 2703, "painted": 2704, "boarders": 2705, "apartments": 2706, "intimates": 2707, "tytus": 2708, "woyciechowski": 2709, "jan": 2710, "nepomucen": 2711, "bia\u0142ob\u0142ocki": 2712, "matuszy\u0144ski": 2713, "fontana": 2714, "milieu": 2715, "individuals": 2716, "environment": 2717, "attracted": 2718, "konstancja": 2719, "g\u0142adkowska": 2720, "specifically": 2721, "someone": 2722, "fascinated": 2723, "report": 2724, "read": 2725, "f.": 2726, "third-year": 2727, "exceptional": 2728, "infatuated": 2729, "1828": 2730, "still": 2731, "visited": 2732, "berlin": 2733, "zoologist": 2734, "feliks": 2735, "jarocki": 2736, "enjoying": 2737, "operas": 2738, "directed": 2739, "gaspare": 2740, "spontini": 2741, "attending": 2742, "carl": 2743, "friedrich": 2744, "zelter": 2745, "felix": 2746, "mendelssohn": 2747, "director": 2748, "trip": 2749, "prince": 2750, "antoni": 2751, "radziwi\u0142\u0142": 2752, "posen\u2014himself": 2753, "accomplished": 2754, "aspiring": 2755, "cellist": 2756, "enjoyed": 2757, "heard": 2758, "niccol\u00f2": 2759, "paganini": 2760, "variations": 2761, "souvenir": 2762, "de": 2763, "hearing": 2764, "studies": 2765, "vienna": 2766, "favourable": 2767, "reviews\u2014in": 2768, "commenting": 2769, "delicate": 2770, "accustomed": 2771, "piano-bashing": 2772, "local": 2773, "f": 2774, "niccolo": 2775, "premiered": 2776, "hear": 2777, "composisition": 2778, "successes": 2779, "door": 2780, "western": 2781, "zdzis\u0142aw": 2782, "jachimecki": 2783, "wide": 2784, "clearly": 2785, "defined": 2786, "aim": 2787, "forever": 2788, "journey": 2789, "headed": 2790, "austria": 2791, "intending": 2792, "italy": 2793, "setting": 2794, "enlist": 2795, "historian": 2796, "events": 2797, "maturing": 2798, "intend": 2799, "broke": 2800, "geographicla": 2801, "region": 2802, "composing": 2803, "alone": 2804, "nostalgic": 2805, "homeland": 2806, "departure": 2807, "homesick": 2808, "1831": 2809, "travelling": 2810, "crushed": 2811, "anguish": 2812, "pages": 2813, "journal": 2814, "oh": 2815, "!": 2816, "arrived": 2817, "never": 2818, "expatriates": 2819, "emigration": 2820, "versions": 2821, "travelled": 2822, "passport": 2823, "arriving": 2824, "acquire": 2825, "remained": 2826, "close": 2827, "fellow": 2828, "poles": 2829, "exile": 2830, "confidants": 2831, "fully": 2832, "kinds": 2833, "natives": 2834, "nationality": 2835, "reach": 2836, "going": 2837, "biographer": 2838, "adam": 2839, "zamoyski": 2840, "writes": 2841, "himself": 2842, "origins": 2843, "always": 2844, "pole": 2845, "completely": 2846, "ease": 2847, "numbers": 2848, "distinguished": 2849, "opportunities": 2850, "exercise": 2851, "talents": 2852, "acquainted": 2853, "poet": 2854, "mickiewicz": 2855, "principal": 2856, "verses": 2857, "hector": 2858, "berlioz": 2859, "ferdinand": 2860, "hiller": 2861, "heinrich": 2862, "heine": 2863, "eug\u00e8ne": 2864, "delacroix": 2865, "alfred": 2866, "vigny": 2867, "knew": 2868, "tried": 2869, "unsuccessfully": 2870, "albert": 2871, "grzyma\u0142a": 2872, "wealthy": 2873, "financier": 2874, "figure": 2875, "acted": 2876, "adviser": 2877, "gradually": 2878, "fill": 2879, "trusted": 2880, "familial": 2881, "compared": 2882, "regards": 2883, "jack": 2884, "trades": 2885, "served": 2886, "pivotal": 2887, "fail": 2888, "rich": 2889, "copyist": 2890, "reviewing": 2891, "approval": 2892, "1832": 2893, "salle": 2894, "pleyel": 2895, "universal": 2896, "fran\u00e7ois-joseph": 2897, "f\u00e9tis": 2898, "revue": 2899, "et": 2900, "gazette": 2901, "musicale": 2902, "complete": 2903, "renewal": 2904, "abundance": 2905, "nowhere": 2906, "realized": 2907, "essentially": 2908, "technique": 2909, "optimal": 2910, "spaces": 2911, "hindrance": 2912, "depended": 2913, "winter": 2914, "handsome": 2915, "income": 2916, "affluent": 2917, "rely": 2918, "big": 2919, "rothschild": 2920, "banking": 2921, "patronage": 2922, "doors": 2923, "gatherings": 2924, "artistic": 2925, "elite": 2926, "realize": 2927, "ideal": 2928, "larger": 2929, "once": 2930, "stopped": 2931, "preferred": 2932, "apartment": 2933, "small": 2934, "favorite": 2935, "examples": 2936, "1833": 2937, "pianos": 2938, "j.s": 2939, "seated": 2940, "hundred": 2941, "yearly": 2942, "hexameron": 2943, "variation": 2944, "bellini": 2945, "contracted": 2946, "maurice": 2947, "schlesinger": 2948, "connections": 2949, "keyboards": 2950, "1838": 2951, "adolphe": 2952, "gutmann": 2953, "charles-valentin": 2954, "alkan": 2955, "zimmermann": 2956, "arrangement": 2957, "hands": 2958, "movements": 2959, "beethoven": 2960, "7th": 2961, "symphony": 2962, "prefer": 2963, "headlined": 2964, "spring": 2965, "1834": 2966, "lower": 2967, "rhenish": 2968, "aix-la-chapelle": 2969, "agreeable": 2970, "discussing": 2971, "schadow": 2972, "academy": 2973, "art": 2974, "eminent": 2975, "pupils": 2976, "lessing": 2977, "bendemann": 2978, "hildebrandt": 2979, "sohn": 2980, "activities": 2981, "d\u00fcsseldorf": 2982, "carlsbad": 2983, "1836": 2984, "marienbad": 2985, "dresden": 2986, "wodzi\u0144ski": 2987, "countess": 2988, "approved": 2989, "principle": 2990, "propose": 2991, "appointed": 2992, "acquaintance": 2993, "exactly": 2994, "12": 2995, "mentioned": 2996, "rossini": 2997, "cherubini": 2998, "baillot": 2999, "etc.\u2014also": 3000, "kalkbrenner": 3001, "recipient": 3002, "believe": 3003, "curious": 3004, "herz": 3005, "etc": 3006, "shown": 3007, "curiosity": 3008, "attendance": 3009, "parisian": 3010, "remark": 3011, "vigorous": 3012, "applause": 3013, "seemed": 3014, "suffice": 3015, "enthusiasm": 3016, "talented": 3017, "poetic": 3018, "sentiment": 3019, "happy": 3020, "innovation": 3021, "referenced": 3022, "proximity": 3023, "38": 3024, "rue": 3025, "la": 3026, "chauss\u00e9e-d'antin": 3027, "h\u00f4tel": 3028, "lafitte": 3029, "blocks": 3030, "address": 3031, "far": 3032, "down": 3033, "road": 3034, "occasions": 3035, "1841": 3036, "collaborate": 3037, "organized": 3038, "bankrupt": 3039, "shakespearean": 3040, "harriet": 3041, 