{"<SOS>": 0, "<EOS>": 1, "<pad>": 2, "<unk>": 3, "?": 4, "the": 5, "what": 6, "of": 7, "in": 8, "'s": 9, "to": 10, "was": 11, "is": 12, "did": 13, "``": 14, "''": 15, "a": 16, "how": 17, "who": 18, "many": 19, "first": 20, "for": 21, ",": 22, "and": 23, "new": 24, "when": 25, "city": 26, "which": 27, "one": 28, "are": 29, "also": 30, "used": 31, "year": 32, "on": 33, "two": 34, "were": 35, "does": 36, "that": 37, "world": 38, "with": 39, "states": 40, "people": 41, "from": 42, "state": 43, "century": 44, "by": 45, "where": 46, "as": 47, "name": 48, "united": 49, "time": 50, "war": 51, "known": 52, "called": 53, "use": 54, "may": 55, "do": 56, "government": 57, "be": 58, "have": 59, "would": 60, "years": 61, "system": 62, "part": 63, "population": 64, "early": 65, "american": 66, "made": 67, "at": 68, "including": 69, "university": 70, "national": 71, "music": 72, "type": 73, "country": 74, "million": 75, "much": 76, "north": 77, "an": 78, "became": 79, "british": 80, "area": 81, "since": 82, "group": 83, "period": 84, "three": 85, "language": 86, "school": 87, "major": 88, "west": 89, "south": 90, "power": 91, "often": 92, "number": 93, "law": 94, "largest": 95, "has": 96, "second": 97, "later": 98, "located": 99, "empire": 100, "church": 101, "french": 102, "us": 103, "well": 104, "public": 105, "found": 106, "form": 107, "high": 108, "term": 109, "international": 110, "company": 111, "john": 112, "most": 113, "according": 114, "can": 115, "work": 116, "led": 117, "president": 118, "east": 119, "during": 120, "large": 121, "along": 122, "could": 123, "general": 124, "end": 125, "modern": 126, "around": 127, "began": 128, "english": 129, "political": 130, "european": 131, "york": 132, "other": 133, "german": 134, "military": 135, "countries": 136, "it": 137, "u.s.": 138, "however": 139, "league": 140, "become": 141, "although": 142, "based": 143, "great": 144, "several": 145, "island": 146, "season": 147, "long": 148, "considered": 149, "include": 150, "another": 151, "de": 152, "army": 153, "house": 154, "their": 155, "common": 156, "established": 157, "london": 158, "after": 159, "among": 160, "times": 161, "roman": 162, "example": 163, "china": 164, "order": 165, "within": 166, "france": 167, "place": 168, "greek": 169, "chinese": 170, "court": 171, "western": 172, "species": 173, "union": 174, "like": 175, "human": 176, "four": 177, "europe": 178, "party": 179, "home": 180, "development": 181, "his": 182, "members": 183, "region": 184, "day": 185, "due": 186, "held": 187, "india": 188, "control": 189, "main": 190, "central": 191, "king": 192, "areas": 193, "late": 194, "groups": 195, "developed": 196, "following": 197, "air": 198, "\u2013": 199, "created": 200, "important": 201, "why": 202, "death": 203, "center": 204, "life": 205, "not": 206, "energy": 207, "different": 208, "film": 209, "federal": 210, "water": 211, "forces": 212, "make": 213, "college": 214, "2010": 215, "history": 216, "or": 217, "using": 218, "last": 219, "service": 220, "force": 221, "act": 222, "still": 223, "support": 224, "age": 225, "per": 226, "england": 227, "built": 228, "about": 229, "old": 230, "take": 231, "queen": 232, "kingdom": 233, "social": 234, "britain": 235, "usually": 236, "eastern": 237, "its": 238, "battle": 239, "study": 240, "2008": 241, "river": 242, "education": 243, "capital": 244, "released": 245, "street": 246, "republic": 247, "america": 248, "had": 249, "council": 250, "building": 251, "five": 252, "art": 253, "land": 254, "popular": 255, "local": 256, "middle": 257, "founded": 258, "official": 259, "team": 260, "named": 261, "standard": 262, "book": 263, "even": 264, "schools": 265, "set": 266, "ii": 267, "royal": 268, "2007": 269, "soviet": 270, "religious": 271, "september": 272, "football": 273, "god": 274, "process": 275, "research": 276, "2013": 277, "2011": 278, "former": 279, "between": 280, "germany": 281, "black": 282, "kind": 283, "been": 284, "1": 285, "northern": 286, "total": 287, "rule": 288, "southern": 289, "small": 290, "given": 291, "took": 292, "march": 293, "2009": 294, "treaty": 295, "languages": 296, "published": 297, "paris": 298, "third": 299, "bc": 300, "family": 301, "without": 302, "near": 303, "june": 304, "park": 305, "word": 306, "2012": 307, "into": 308, "economic": 309, "average": 310, "victoria": 311, "chopin": 312, "some": 313, "light": 314, "line": 315, "students": 316, "body": 317, "came": 318, "january": 319, "single": 320, "culture": 321, "original": 322, "white": 323, "islands": 324, "included": 325, "back": 326, "said": 327, "systems": 328, "percentage": 329, "game": 330, "show": 331, "2014": 332, "more": 333, "result": 334, "various": 335, "whose": 336, "rights": 337, "children": 338, "way": 339, "less": 340, "october": 341, "april": 342, "live": 343, "percent": 344, "science": 345, "movement": 346, "though": 347, "formed": 348, "russian": 349, "july": 350, "2": 351, "record": 352, "cities": 353, "'": 354, "games": 355, "women": 356, "emperor": 357, "needed": 358, "begin": 359, "this": 360, "ancient": 361, "generally": 362, "produced": 363, "natural": 364, "december": 365, "theory": 366, "current": 367, "2006": 368, "change": 369, "red": 370, "caused": 371, "top": 372, "club": 373, "community": 374, "spanish": 375, "society": 376, "date": 377, "nations": 378, "rate": 379, "sometimes": 380, "office": 381, "era": 382, "african": 383, "highest": 384, "africa": 385, "majority": 386, "there": 387, "terms": 388, "organization": 389, "role": 390, "wrote": 391, "similar": 392, "dynasty": 393, "sea": 394, "2015": 395, "august": 396, "parts": 397, "style": 398, "every": 399, "religion": 400, "play": 401, "series": 402, "higher": 403, "3": 404, "trade": 405, "others": 406, "production": 407, "records": 408, "addition": 409, "introduced": 410, "traditional": 411, "than": 412, "today": 413, "case": 414, "beyonc\u00e9": 415, "written": 416, "greece": 417, "civil": 418, "start": 419, "point": 420, "station": 421, "played": 422, "george": 423, "latin": 424, "billion": 425, "catholic": 426, "minister": 427, "men": 428, "10": 429, "free": 430, "television": 431, "november": 432, "2005": 433, "japan": 434, "19th": 435, "up": 436, "rock": 437, "event": 438, "especially": 439, "days": 440, "constitution": 441, "influence": 442, "range": 443, "level": 444, "health": 445, "market": 446, "best": 447, "financial": 448, "foreign": 449, "county": 450, "must": 451, "indian": 452, "field": 453, "works": 454, "announced": 455, "private": 456, "airport": 457, "dutch": 458, "forms": 459, "rather": 460, "services": 461, "significant": 462, "primary": 463, "throughout": 464, "leader": 465, "industry": 466, "making": 467, "jews": 468, "album": 469, "mexico": 470, "ottoman": 471, "person": 472, "beginning": 473, "square": 474, "available": 475, "data": 476, "upon": 477, "see": 478, "district": 479, "japanese": 480, "architecture": 481, "particularly": 482, "provide": 483, "oklahoma": 484, "increase": 485, "museum": 486, "title": 487, "20th": 488, "left": 489, "department": 490, "started": 491, "business": 492, "typically": 493, "police": 494, "napoleon": 495, "allowed": 496, "nasser": 497, "received": 498, "cause": 499, "february": 500, "position": 501, "town": 502, "increased": 503, "cultural": 504, "growth": 505, "referred": 506, "technology": 507, "christian": 508, "thought": 509, "radio": 510, "information": 511, "being": 512, "food": 513, "san": 514, "song": 515, "media": 516, "instead": 517, "designed": 518, "revolution": 519, "across": 520, "territory": 521, "over": 522, "half": 523, "program": 524, "model": 525, "low": 526, "open": 527, "living": 528, "color": 529, "20": 530, "plants": 531, "philosophy": 532, "lower": 533, "present": 534, "class": 535, "boston": 536, "approximately": 537, "policy": 538, "william": 539, "father": 540, "classical": 541, "six": 542, "member": 543, "independence": 544, "egypt": 545, "help": 546, "video": 547, "they": 548, "all": 549, "action": 550, "child": 551, "brought": 552, "uk": 553, "associated": 554, "originally": 555, "greater": 556, "outside": 557, "economy": 558, "native": 559, "continued": 560, "8": 561, "sexual": 562, "network": 563, "effect": 564, "rome": 565, "prime": 566, "far": 567, "km": 568, "independent": 569, "final": 570, "almost": 571, "space": 572, "15": 573, "canada": 574, "commonly": 575, "buildings": 576, "institute": 577, "aircraft": 578, "bell": 579, "head": 580, "design": 581, "solar": 582, "famous": 583, "laws": 584, "st.": 585, "view": 586, "legal": 587, "association": 588, "come": 589, "types": 590, "idol": 591, "followed": 592, "5": 593, "get": 594, "companies": 595, "least": 596, "construction": 597, "australia": 598, "italian": 599, "computer": 600, "saw": 601, "supreme": 602, "elected": 603, "described": 604, "division": 605, "election": 606, "provided": 607, "report": 608, "12": 609, "mother": 610, "thus": 611, "studies": 612, "italy": 613, "race": 614, "changes": 615, "nation": 616, "replaced": 617, "congress": 618, "died": 619, "events": 620, "green": 621, "includes": 622, "james": 623, "possible": 624, "asia": 625, "southampton": 626, "seen": 627, "leading": 628, "required": 629, "2004": 630, "carolina": 631, "washington": 632, "jewish": 633, "pope": 634, "side": 635, "plant": 636, "primarily": 637, "apple": 638, "status": 639, "prior": 640, "notable": 641, "charles": 642, "believe": 643, "means": 644, "he": 645, "windows": 646, "out": 647, "estimated": 648, "reported": 649, "grand": 650, "source": 651, "able": 652, "centuries": 653, "special": 654, "medical": 655, "earliest": 656, "certain": 657, "either": 658, "right": 659, "related": 660, "teams": 661, "eisenhower": 662, "yale": 663, "port": 664, "under": 665, "summer": 666, "troops": 667, "release": 668, "powers": 669, "responsible": 670, "census": 671, "annual": 672, "birds": 673, "sound": 674, "security": 675, "believed": 676, "gave": 677, "attack": 678, "together": 679, "scientific": 680, "cup": 681, "create": 682, "commercial": 683, "miles": 684, "universities": 685, "meaning": 686, "plymouth": 687, "25": 688, "money": 689, "run": 690, "opened": 691, "regions": 692, "individual": 693, "canadian": 694, "born": 695, "mary": 696, "version": 697, "100": 698, "russia": 699, "agreement": 700, "eventually": 701, "oldest": 702, "2000": 703, "30": 704, "paper": 705, "recent": 706, "cases": 707, "despite": 708, "paul": 709, "site": 710, "sun": 711, "citation": 712, "dogs": 713, "animals": 714, "passed": 715, "israel": 716, "imperial": 717, "lost": 718, "palace": 719, "sent": 720, "concept": 721, "centre": 722, "sold": 723, "operations": 724, "lead": 725, "signed": 726, "close": 727, "widely": 728, "particular": 729, "parliament": 730, "atlantic": 731, "internet": 732, "size": 733, "ad": 734, "only": 735, "son": 736, "province": 737, "avenue": 738, "climate": 739, "man": 740, "festival": 741, "against": 742, "mi": 743, "delhi": 744, "mostly": 745, "regional": 746, "wood": 747, "discovered": 748, "amount": 749, "uses": 750, "material": 751, "chief": 752, "oil": 753, "fall": 754, "working": 755, "11": 756, "moved": 757, "la": 758, "americans": 759, "melbourne": 760, "produce": 761, "houston": 762, "contemporary": 763, "before": 764, "next": 765, "practice": 766, "remained": 767, "larger": 768, "ireland": 769, "saint": 770, "influenced": 771, "strong": 772, "hunting": 773, "killed": 774, "historical": 775, "spain": 776, "churches": 777, "if": 778, "defined": 779, "evidence": 780, "von": 781, "humans": 782, "full": 783, "universal": 784, "portugal": 785, "involved": 786, "premier": 787, "structure": 788, "defence": 789, "code": 790, "arts": 791, "gaddafi": 792, "words": 793, "base": 794, "iii": 795, "tradition": 796, "islamic": 797, "nature": 798, "occur": 799, "earth": 800, "kerry": 801, "knowledge": 802, "madonna": 803, "rise": 804, "prince": 805, "method": 806, "crisis": 807, "plan": 808, "authority": 809, "portuguese": 810, "7": 811, "character": 812, "digital": 813, "adopted": 814, "urban": 815, "good": 816, "sports": 817, "divided": 818, "currently": 819, "project": 820, "temperature": 821, "recorded": 822, "software": 823, "16": 824, "electric": 825, "n't": 826, "mass": 827, "feature": 828, "young": 829, "served": 830, "parties": 831, "give": 832, "global": 833, "henry": 834, "nearly": 835, "artists": 836, "go": 837, "successful": 838, "little": 839, "mountains": 840, "supported": 841, "executive": 842, "coast": 843, "seven": 844, "might": 845, "officially": 846, "2003": 847, "ethnic": 848, "months": 849, "mainly": 850, "away": 851, "characters": 852, "nanjing": 853, "governor": 854, "labour": 855, "copper": 856, "earlier": 857, "bronx": 858, "declared": 859, "call": 860, "added": 861, "taken": 862, "format": 863, "cotton": 864, "limited": 865, "buddhism": 866, "stations": 867, "torch": 868, "muslim": 869, "foundation": 870, "examples": 871, "separate": 872, "6": 873, "response": 874, "\u2019": 875, "indigenous": 876, "issue": 877, "4": 878, "helped": 879, "hold": 880, "detroit": 881, "features": 882, "names": 883, "board": 884, "ages": 885, "hall": 886, "elements": 887, "tibet": 888, "thomas": 889, "border": 890, "daily": 891, "ipod": 892, "dell": 893, "2001": 894, "active": 895, "whitehead": 896, "launched": 897, "mean": 898, "administration": 899, "lines": 900, "relationship": 901, "allow": 902, "arab": 903, "catalan": 904, "specific": 905, "ended": 906, "downtown": 907, "stadium": 908, "spread": 909, "reason": 910, "jesus": 911, "seattle": 912, "female": 913, "return": 914, "night": 915, "library": 916, "levels": 917, "orthodox": 918, "reached": 919, "month": 920, "scholars": 921, "18th": 922, "bank": 923, "band": 924, "store": 925, "longer": 926, "granted": 927, "value": 928, "idea": 929, "interest": 930, "numbers": 931, "describe": 932, "2002": 933, "training": 934, "domestic": 935, "access": 936, "spoken": 937, "complex": 938, "road": 939, "14": 940, "worldwide": 941, "players": 942, "personal": 943, "largely": 944, "serve": 945, "subject": 946, "short": 947, "residents": 948, "focus": 949, "news": 950, "forced": 951, "institutions": 952, "competition": 953, "location": 954, "occurred": 955, "pacific": 956, "origin": 957, "say": 958, "polish": 959, "compared": 960, "invasion": 961, "products": 962, "initially": 963, "variety": 964, "lived": 965, "switzerland": 966, "iran": 967, "literature": 968, "put": 969, "kanye": 970, "bacteria": 971, "conflict": 972, "attempt": 973, "estonia": 974, "ranked": 975, "starting": 976, "hours": 977, "win": 978, "receive": 979, "18": 980, "physical": 981, "houses": 982, "remains": 983, "direct": 984, "eight": 985, "previously": 986, "directly": 987, "haven": 988, "speed": 989, "beer": 990, "move": 991, "han": 992, "metropolitan": 993, "activity": 994, "definition": 995, "korea": 996, "devices": 997, "audio": 998, "ground": 999, "minority": 1000, "becoming": 1001, "exist": 1002, "property": 1003, "ten": 1004, ".": 1005, "stated": 1006, "proposed": 1007, "performance": 1008, "professional": 1009, "cost": 1010, "campus": 1011, "went": 1012, "whether": 1013, "pain": 1014, "past": 1015, "communities": 1016, "previous": 1017, "campaign": 1018, "never": 1019, "committee": 1020, "her": 1021, "ruled": 1022, "resulted": 1023, "valley": 1024, "medieval": 1025, "student": 1026, "basic": 1027, "citizens": 1028, "tito": 1029, "films": 1030, "need": 1031, "brain": 1032, "experience": 1033, "peace": 1034, "olympic": 1035, "performed": 1036, "writing": 1037, "24": 1038, "turn": 1039, "command": 1040, "ocean": 1041, "glass": 1042, "smaller": 1043, "likely": 1044, "robert": 1045, "quality": 1046, "usb": 1047, "insects": 1048, "list": 1049, "blue": 1050, "ideas": 1051, "find": 1052, "tucson": 1053, "...": 1054, "success": 1055, "territories": 1056, "vote": 1057, "antenna": 1058, "share": 1059, "fire": 1060, "hayek": 1061, "industrial": 1062, "towards": 1063, "purpose": 1064, "composed": 1065, "clubs": 1066, "florida": 1067, "artist": 1068, "problems": 1069, "david": 1070, "dialect": 1071, "13": 1072, "disease": 1073, "via": 1074, "rules": 1075, "identity": 1076, "whom": 1077, "decline": 1078, "text": 1079, "branch": 1080, "darwin": 1081, "award": 1082, "visit": 1083, "families": 1084, "appointed": 1085, "operation": 1086, "elizabeth": 1087, "songs": 1088, "secretary": 1089, "assembly": 1090, "\u00b0c": 1091, "stand": 1092, "dame": 1093, "true": 1094, "die": 1095, "appear": 1096, "fourth": 1097, "deal": 1098, "contains": 1099, "armed": 1100, "ago": 1101, "dialects": 1102, "tennessee": 1103, "changed": 1104, "17": 1105, "musical": 1106, "diego": 1107, "wars": 1108, "miami": 1109, "letter": 1110, "animal": 1111, "cross": 1112, "mountain": 1113, "front": 1114, "aid": 1115, "bill": 1116, "creation": 1117, "individuals": 1118, "richard": 1119, "zinc": 1120, "armenia": 1121, "magazine": 1122, "through": 1123, "earthquake": 1124, "big": 1125, "argued": 1126, "host": 1127, "each": 1128, "lack": 1129, "programs": 1130, "democratic": 1131, "provides": 1132, "populations": 1133, "consists": 1134, "schwarzenegger": 1135, "claim": 1136, "player": 1137, "settlement": 1138, "conditions": 1139, "armenian": 1140, "birth": 1141, "albert": 1142, "winter": 1143, "applied": 1144, "1970s": 1145, "notre": 1146, "gold": 1147, "always": 1148, "genetic": 1149, "tuvalu": 1150, "ever": 1151, "un": 1152, "wide": 1153, "40": 1154, "collection": 1155, "ming": 1156, "happened": 1157, "relations": 1158, "dna": 1159, "soldiers": 1160, "refer": 1161, "loss": 1162, "besides": 1163, "degree": 1164, "chicago": 1165, "marshall": 1166, "remain": 1167, "50": 1168, "distinct": 1169, "arsenal": 1170, "entire": 1171, "gas": 1172, "1980s": 1173, "decade": 1174, "highly": 1175, "director": 1176, "satellite": 1177, "theatre": 1178, "staff": 1179, "defeated": 1180, "operating": 1181, "hospital": 1182, "21": 1183, "relay": 1184, "lord": 1185, "broadcast": 1186, "content": 1187, "cyprus": 1188, "instruments": 1189, "numerous": 1190, "potential": 1191, "richmond": 1192, "behind": 1193, "sources": 1194, "except": 1195, "resulting": 1196, "organizations": 1197, "derived": 1198, "units": 1199, "navy": 1200, "placed": 1201, "completed": 1202, "develop": 1203, "gain": 1204, "claimed": 1205, "basis": 1206, "officers": 1207, "finally": 1208, "will": 1209, "offer": 1210, "standards": 1211, "headquarters": 1212, "\u00b0f": 1213, "convention": 1214, "pay": 1215, "reach": 1216, "adult": 1217, "sales": 1218, "establish": 1219, "9": 1220, "newspaper": 1221, "fort": 1222, "books": 1223, "approach": 1224, "sanskrit": 1225, "peoples": 1226, "management": 1227, "ability": 1228, "establishment": 1229, "bbc": 1230, "destroyed": 1231, "tibetan": 1232, "bay": 1233, "cells": 1234, "hyderabad": 1235, "greatest": 1236, "article": 1237, "patent": 1238, "goal": 1239, "ibn": 1240, "presence": 1241, "leaders": 1242, "reduced": 1243, "existence": 1244, "tower": 1245, "already": 1246, "fact": 1247, "asian": 1248, "st": 1249, "ac": 1250, "beyonce": 1251, "19": 1252, "agency": 1253, "1991": 1254, "section": 1255, "test": 1256, "prevent": 1257, "cultures": 1258, "barcelona": 1259, "prominent": 1260, "problem": 1261, "rank": 1262, "somali": 1263, "raised": 1264, "better": 1265, "poland": 1266, "contain": 1267, "regular": 1268, "uranium": 1269, "future": 1270, "returned": 1271, "complete": 1272, "nigeria": 1273, "materials": 1274, "defense": 1275, "burke": 1276, "awards": 1277, "1990": 1278, "account": 1279, "academy": 1280, "increasing": 1281, "route": 1282, "issues": 1283, "controlled": 1284, "makes": 1285, "northwestern": 1286, "hit": 1287, "metal": 1288, "reduce": 1289, "1960s": 1290, "ft": 1291, "historic": 1292, "done": 1293, "cover": 1294, "identified": 1295, "product": 1296, "alexander": 1297, "unit": 1298, "sir": 1299, "widespread": 1300, "dance": 1301, "activities": 1302, "recently": 1303, "faith": 1304, "drug": 1305, "dog": 1306, "hot": 1307, "c.": 1308, "christians": 1309, "hill": 1310, "reign": 1311, "formerly": 1312, "vi": 1313, "surface": 1314, "holy": 1315, "republican": 1316, "spielberg": 1317, "marked": 1318, "intended": 1319, "gained": 1320, "practices": 1321, "attacks": 1322, "sector": 1323, "1990s": 1324, "featured": 1325, "met": 1326, "real": 1327, "23": 1328, "hand": 1329, "key": 1330, "exchange": 1331, "methods": 1332, "expansion": 1333, "income": 1334, "matter": 1335, "freedom": 1336, "prussia": 1337, "growing": 1338, "irish": 1339, "respectively": 1340, "importance": 1341, "appeared": 1342, "decided": 1343, "these": 1344, "regarding": 1345, "function": 1346, "australian": 1347, "hydrogen": 1348, "joined": 1349, "join": 1350, "represented": 1351, "speech": 1352, "story": 1353, "nuclear": 1354, "heavy": 1355, "tv": 1356, "machine": 1357, "d.": 1358, "issued": 1359, "secondary": 1360, "colony": 1361, "courts": 1362, "southeast": 1363, "protestant": 1364, "older": 1365, "hard": 1366, "rest": 1367, "sense": 1368, "christianity": 1369, "direction": 1370, "match": 1371, "28": 1372, "latter": 1373, "taking": 1374, "traditionally": 1375, "things": 1376, "sciences": 1377, "device": 1378, "notably": 1379, "protection": 1380, "impact": 1381, "offered": 1382, "alaska": 1383, "movie": 1384, "tour": 1385, "runs": 1386, "relatively": 1387, "allows": 1388, "railway": 1389, "recognized": 1390, "stone": 1391, "medicine": 1392, "opposed": 1393, "charge": 1394, "supply": 1395, "else": 1396, "fbi": 1397, "presidential": 1398, "visited": 1399, "louis": 1400, "effective": 1401, "formal": 1402, "combined": 1403, "want": 1404, "travel": 1405, "mayor": 1406, "translation": 1407, "differences": 1408, "additional": 1409, "frequently": 1410, "carried": 1411, "witnesses": 1412, "entertainment": 1413, "noted": 1414, "decision": 1415, "czech": 1416, "link": 1417, "anthropology": 1418, "love": 1419, "stop": 1420, "multiple": 1421, "tax": 1422, "slaves": 1423, "gothic": 1424, "migration": 1425, "critical": 1426, "developing": 1427, "racial": 1428, "chemical": 1429, "portion": 1430, "helena": 1431, "efforts": 1432, "memory": 1433, "officials": 1434, "places": 1435, "bce": 1436, "components": 1437, "edward": 1438, "km2": 1439, "governments": 1440, "roughly": 1441, "greeks": 1442, "elections": 1443, "ships": 1444, "recording": 1445, "conference": 1446, "nintendo": 1447, "defeat": 1448, "communist": 1449, "lake": 1450, "mixed": 1451, "male": 1452, "environment": 1453, "texts": 1454, "difficult": 1455, "engineering": 1456, "classified": 1457, "cathedral": 1458, "playing": 1459, "22": 1460, "nine": 1461, "owned": 1462, "running": 1463, "effects": 1464, "commission": 1465, "corporation": 1466, "enlightenment": 1467, "estonian": 1468, "byu": 1469, "philadelphia": 1470, "beyond": 1471, "youtube": 1472, "channel": 1473, "genes": 1474, "comics": 1475, "swiss": 1476, "worked": 1477, "week": 1478, "stage": 1479, "launch": 1480, "letters": 1481, "shown": 1482, "capacity": 1483, "motor": 1484, "santa": 1485, "b": 1486, "listed": 1487, "shows": 1488, "upper": 1489, "bridge": 1490, "1989": 1491, "flight": 1492, "peninsula": 1493, "woman": 1494, "speak": 1495, "failed": 1496, "soon": 1497, "reasons": 1498, "constructed": 1499, "korean": 1500, "orientation": 1501, "mosaic": 1502, "neptune": 1503, "alternative": 1504, "factor": 1505, "prize": 1506, "seasons": 1507, "pop": 1508, "thousands": 1509, "refers": 1510, "users": 1511, "colonies": 1512, "acts": 1513, "resistance": 1514, "captured": 1515, "permanent": 1516, "rates": 1517, "organisms": 1518, "genocide": 1519, "popper": 1520, "accepted": 1521, "awarded": 1522, "online": 1523, "heart": 1524, "victory": 1525, "planned": 1526, "lands": 1527, "libya": 1528, "california": 1529, "egyptian": 1530, "workers": 1531, "results": 1532, "valencia": 1533, "influential": 1534, "200": 1535, "iron": 1536, "arabic": 1537, "formation": 1538, "leadership": 1539, "lee": 1540, "analysis": 1541, "charleston": 1542, "1998": 1543, "turkey": 1544, "christ": 1545, "1997": 1546, "suggested": 1547, "literary": 1548, "consider": 1549, "target": 1550, "pressure": 1551, "necessary": 1552, "corruption": 1553, "naval": 1554, "factors": 1555, "communication": 1556, "represent": 1557, "frequency": 1558, "you": 1559, "write": 1560, "banks": 1561, "build": 1562, "treaties": 1563, "agreed": 1564, "ice": 1565, "temperatures": 1566, "bermuda": 1567, "comes": 1568, "brazil": 1569, "continue": 1570, "allowing": 1571, "manhattan": 1572, "therefore": 1573, "attempted": 1574, "constitutional": 1575, "1999": 1576, "removed": 1577, "no": 1578, "degrees": 1579, "titles": 1580, "rejected": 1581, "protect": 1582, "burma": 1583, "institution": 1584, "senate": 1585, "wall": 1586, "26": 1587, "scale": 1588, "press": 1589, "neumann": 1590, "weeks": 1591, "entered": 1592, "clothing": 1593, "closely": 1594, "tribes": 1595, "overall": 1596, "ancestry": 1597, "giving": 1598, "500": 1599, "whole": 1600, "mark": 1601, "expected": 1602, "contributed": 1603, "characteristics": 1604, "occupied": 1605, "tree": 1606, "initial": 1607, "mission": 1608, "meeting": 1609, "belief": 1610, "ibm": 1611, "ordered": 1612, "damage": 1613, "reserve": 1614, "crown": 1615, "price": 1616, "spring": 1617, "31": 1618, "causes": 1619, "sony": 1620, "think": 1621, "advanced": 1622, "transfer": 1623, "shell": 1624, "affected": 1625, "crime": 1626, "germans": 1627, "zone": 1628, "fleet": 1629, "apollo": 1630, "opposition": 1631, "yet": 1632, "master": 1633, "attention": 1634, "intelligence": 1635, "charter": 1636, "cell": 1637, "jehovah": 1638, "post": 1639, "learning": 1640, "whereas": 1641, "environmental": 1642, "architectural": 1643, "mediterranean": 1644, "gdp": 1645, "texas": 1646, "probably": 1647, "traditions": 1648, "drive": 1649, "length": 1650, "doctrine": 1651, "1994": 1652, "dst": 1653, "mandolin": 1654, "remaining": 1655, "unique": 1656, "minor": 1657, "movements": 1658, "toward": 1659, "alliance": 1660, "zealand": 1661, "rail": 1662, "resources": 1663, "electrical": 1664, "gene": 1665, "perform": 1666, "feet": 1667, "approved": 1668, "regarded": 1669, "typical": 1670, "contrast": 1671, "understanding": 1672, "increasingly": 1673, "dominant": 1674, "housing": 1675, "revenue": 1676, "traffic": 1677, "virginia": 1678, "namibia": 1679, "slavic": 1680, "quran": 1681, "star": 1682, "review": 1683, "element": 1684, "agriculture": 1685, "points": 1686, "wave": 1687, "internal": 1688, "speakers": 1689, "won": 1690, "should": 1691, "generation": 1692, "scotland": 1693, "invented": 1694, "subsequent": 1695, "extended": 1696, "qing": 1697, "temple": 1698, "trading": 1699, "sichuan": 1700, "emerged": 1701, "principles": 1702, "opening": 1703, "sign": 1704, "sought": 1705, "buddhist": 1706, "politics": 1707, "ship": 1708, "romans": 1709, "disc": 1710, "cut": 1711, "bible": 1712, "michael": 1713, "grew": 1714, "pass": 1715, "administrative": 1716, "applications": 1717, "policies": 1718, "structures": 1719, "allies": 1720, "prussian": 1721, "expanded": 1722, "author": 1723, "because": 1724, "holds": 1725, "27": 1726, "component": 1727, "novel": 1728, "reference": 1729, "microsoft": 1730, "mm": 1731, "byzantine": 1732, "kathmandu": 1733, "fifth": 1734, "teaching": 1735, "organized": 1736, "covered": 1737, "testing": 1738, "heavily": 1739, "greatly": 1740, "colonial": 1741, "renaissance": 1742, "baptist": 1743, "studio": 1744, "split": 1745, "inspired": 1746, "austria": 1747, "tried": 1748, "officer": 1749, "dominated": 1750, "alps": 1751, "academic": 1752, "provinces": 1753, "lighting": 1754, "calendar": 1755, "evolution": 1756, "60": 1757, "appearance": 1758, "publication": 1759, "acquired": 1760, "duke": 1761, "v.": 1762, "continental": 1763, "employed": 1764, "islam": 1765, "sport": 1766, "historically": 1767, "commonwealth": 1768, "17th": 1769, "creating": 1770, "80": 1771, "meant": 1772, "desert": 1773, "scientists": 1774, "equipment": 1775, "philip": 1776, "both": 1777, "biggest": 1778, "settled": 1779, "connected": 1780, "risk": 1781, "fields": 1782, "technical": 1783, "quickly": 1784, "presbyterian": 1785, "marvel": 1786, "leave": 1787, "achieved": 1788, "heat": 1789, "r.": 1790, "16th": 1791, "silver": 1792, "cold": 1793, "reform": 1794, "keep": 1795, "stores": 1796, "completely": 1797, "application": 1798, "subsequently": 1799, "fought": 1800, "operated": 1801, "post-punk": 1802, "liberal": 1803, "joseph": 1804, "principle": 1805, "techniques": 1806, "turkish": 1807, "belong": 1808, "behavior": 1809, "bush": 1810, "read": 1811, "princess": 1812, "historians": 1813, "incorporated": 1814, "allied": 1815, "decades": 1816, "properties": 1817, "marriage": 1818, "fighting": 1819, "warsaw": 1820, "difference": 1821, "persian": 1822, "1970": 1823, "contract": 1824, "phase": 1825, "showed": 1826, "maintain": 1827, "continent": 1828, "annually": 1829, "muslims": 1830, "poor": 1831, "determined": 1832, "proper": 1833, "revolutionary": 1834, "viewed": 1835, "buddha": 1836, "follow": 1837, "discovery": 1838, "raleigh": 1839, "powerful": 1840, "sell": 1841, "refused": 1842, "ways": 1843, "ruler": 1844, "same": 1845, "course": 1846, "weather": 1847, "1945": 1848, "heritage": 1849, "unlike": 1850, "require": 1851, "affairs": 1852, "any": 1853, "benefit": 1854, "harbor": 1855, "operate": 1856, "cardinal": 1857, "moving": 1858, "1992": 1859, "treatment": 1860, "effort": 1861, "actually": 1862, "hosted": 1863, "favor": 1864, "1996": 1865, "opera": 1866, "car": 1867, "electronic": 1868, "sites": 1869, "transport": 1870, "abbey": 1871, "norfolk": 1872, "feynman": 1873, "rose": 1874, "professor": 1875, "accused": 1876, "arrived": 1877, "copyright": 1878, "surrounding": 1879, "them": 1880, "classes": 1881, "providing": 1882, "versions": 1883, "dead": 1884, "plans": 1885, "renamed": 1886, "theories": 1887, "1988": 1888, "now": 1889, "simply": 1890, "conservative": 1891, "bird": 1892, "distribution": 1893, "comcast": 1894, "assent": 1895, "meet": 1896, "spent": 1897, "presented": 1898, "rural": 1899, "wanted": 1900, "representatives": 1901, "1979": 1902, "90": 1903, "inhabitants": 1904, "originated": 1905, "somalia": 1906, "pubs": 1907, "cork": 1908, "serving": 1909, "taught": 1910, "carry": 1911, "transportation": 1912, "extent": 1913, "achieve": 1914, "failure": 1915, "conducted": 1916, "simple": 1917, "ministry": 1918, "formally": 1919, "theater": 1920, "judges": 1921, "penalty": 1922, "label": 1923, "newly": 1924, "dates": 1925, "suffered": 1926, "credit": 1927, "takes": 1928, "positive": 1929, "blood": 1930, "improved": 1931, "joint": 1932, "nickname": 1933, "germanic": 1934, "married": 1935, "concert": 1936, "2016": 1937, "promoted": 1938, "offices": 1939, "founder": 1940, "maximum": 1941, "selection": 1942, "justice": 1943, "serves": 1944, "evolved": 1945, "instance": 1946, "drugs": 1947, "documents": 1948, "ultimately": 1949, "models": 1950, "strength": 1951, "commander": 1952, "iranian": 1953, "golden": 1954, "maintained": 1955, "village": 1956, "specifically": 1957, "determine": 1958, "limit": 1959, "transition": 1960, "essential": 1961, "pakistan": 1962, "until": 1963, "styles": 1964, "northwest": 1965, "1950s": 1966, "marine": 1967, "paid": 1968, "bring": 1969, "equal": 1970, "extensive": 1971, "signal": 1972, "console": 1973, "genome": 1974, "describes": 1975, "enough": 1976, "introduction": 1977, "j.": 1978, "conquered": 1979, "care": 1980, "fell": 1981, "weapons": 1982, "communications": 1983, "1940": 1984, "educational": 1985, "debate": 1986, "know": 1987, "shared": 1988, "peak": 1989, "computers": 1990, "myanmar": 1991, "immigrants": 1992, "chain": 1993, "funding": 1994, "edition": 1995, "jobs": 1996, "manufacturing": 1997, "lodge": 1998, "agencies": 1999, "occurs": 2000, "athanasius": 2001, "leaving": 2002, "1995": 2003, "negative": 2004, "berlin": 2005, "threat": 2006, "bureau": 2007, "resolution": 2008, "netherlands": 2009, "slave": 2010, "muhammad": 2011, "budget": 2012, "popularity": 2013, "classic": 2014, "contact": 2015, "prices": 2016, "significantly": 2017, "values": 2018, "rapid": 2019, "brown": 2020, "universe": 2021, "constant": 2022, "inside": 2023, "audience": 2024, "aspects": 2025, "authorities": 2026, "safety": 2027, "tourism": 2028, "facilities": 2029, "core": 2030, "antarctica": 2031, "kept": 2032, "gradually": 2033, "rivers": 2034, "mp3": 2035, "cable": 2036, "arena": 2037, "bond": 2038, "diverse": 2039, "1950": 2040, "pub": 2041, "image": 2042, "broke": 2043, "avoid": 2044, "borders": 2045, "invaded": 2046, "script": 2047, "chosen": 2048, "towns": 2049, "ashkenazi": 2050, "gods": 2051, "cubs": 2052, "grow": 2053, "dedicated": 2054, "lives": 2055, "founding": 2056, "declined": 2057, "concerns": 2058, "update": 2059, "debt": 2060, "1930s": 2061, "classification": 2062, "investment": 2063, "races": 2064, "1974": 2065, "insect": 2066, "strategic": 2067, "russians": 2068, "genre": 2069, "studied": 2070, "periods": 2071, "subjects": 2072, "attacked": 2073, "goods": 2074, "colleges": 2075, "monarch": 2076, "agricultural": 2077, "iraq": 2078, "carnival": 2079, "contained": 2080, "claims": 2081, "coastal": 2082, "managed": 2083, "producer": 2084, "focused": 2085, "quarter": 2086, "output": 2087, "turned": 2088, "kill": 2089, "1939": 2090, "1980": 2091, "existing": 2092, "arms": 2093, "playstation": 2094, "compression": 2095, "criticized": 2096, "situation": 2097, "strategy": 2098, "storage": 2099, "web": 2100, "distinction": 2101, "elevator": 2102, "super": 2103, "brother": 2104, "intellectual": 2105, "societies": 2106, "strongly": 2107, "massachusetts": 2108, "happens": 2109, "depending": 2110, "ratio": 2111, "1949": 2112, "critics": 2113, "wife": 2114, "origins": 2115, "protected": 2116, "combat": 2117, "object": 2118, "bombing": 2119, "streets": 2120, "converted": 2121, "document": 2122, "electricity": 2123, "360": 2124, "voltage": 2125, "mosaics": 2126, "criticism": 2127, "purchase": 2128, "funds": 2129, "instrument": 2130, "gives": 2131, "principal": 2132, "beijing": 2133, "vacuum": 2134, "density": 2135, "los": 2136, "limits": 2137, "coup": 2138, "figures": 2139, "fully": 2140, "accounts": 2141, "regime": 2142, "external": 2143, "facility": 2144, "advantage": 2145, "1948": 2146, "career": 2147, "attended": 2148, "room": 2149, "70": 2150, "districts": 2151, "functions": 2152, "hotel": 2153, "\u2014": 2154, "homes": 2155, "bands": 2156, "lowest": 2157, "industries": 2158, "consumption": 2159, "e.g.": 2160, "reports": 2161, "directed": 2162, "memorial": 2163, "train": 2164, "regulations": 2165, "bus": 2166, "legislative": 2167, "singer": 2168, "visitors": 2169, "ruling": 2170, "note": 2171, "employees": 2172, "1987": 2173, "garden": 2174, "americas": 2175, "separation": 2176, "canon": 2177, "reforms": 2178, "hong": 2179, "researchers": 2180, "flag": 2181, "votes": 2182, "judge": 2183, "categories": 2184, "carbon": 2185, "legislation": 2186, "afl": 2187, "digimon": 2188, "29": 2189, "neighborhood": 2190, "face": 2191, "executed": 2192, "down": 2193, "purchased": 2194, "objects": 2195, "spectre": 2196, "closed": 2197, "corps": 2198, "1993": 2199, "question": 2200, "kings": 2201, "physics": 2202, "samurai": 2203, "going": 2204, "3rd": 2205, "markets": 2206, "v": 2207, "championship": 2208, "transmission": 2209, "sister": 2210, "fight": 2211, "worth": 2212, "processes": 2213, "display": 2214, "indicate": 2215, "technologies": 2216, "labor": 2217, "mexican": 2218, "immediately": 2219, "index": 2220, "1977": 2221, "vast": 2222, "carrier": 2223, "1978": 2224, "fair": 2225, "celebrated": 2226, "own": 2227, "break": 2228, "producing": 2229, "tend": 2230, "sovereign": 2231, "connection": 2232, "nearby": 2233, "affect": 2234, "floor": 2235, "seats": 2236, "winner": 2237, "declaration": 2238, "guns": 2239, "relationships": 2240, "telephone": 2241, "300": 2242, "voted": 2243, "ban": 2244, "projects": 2245, "parents": 2246, "alone": 2247, "nobility": 2248, "antibiotics": 2249, "manager": 2250, "copies": 2251, "promote": 2252, "kilometres": 2253, "writers": 2254, "existed": 2255, "entirely": 2256, "protests": 2257, "macintosh": 2258, "consumer": 2259, "massive": 2260, "membership": 2261, "round": 2262, "orders": 2263, "leds": 2264, "xbox": 2265, "ring": 2266, "website": 2267, "but": 2268, "1971": 2269, "serious": 2270, "perhaps": 2271, "kingdoms": 2272, "usage": 2273, "score": 2274, "secret": 2275, "el": 2276, "broadcasting": 2277, "reality": 2278, "bishop": 2279, "philosopher": 2280, "exhibition": 2281, "frederick": 2282, "everton": 2283, "freemasonry": 2284, "avicenna": 2285, "demand": 2286, "usa": 2287, "supporters": 2288, "wales": 2289, "1986": 2290, "fa": 2291, "guam": 2292, "winning": 2293, "alongside": 2294, "goals": 2295, "mobile": 2296, "sunday": 2297, "westminster": 2298, "coverage": 2299, "extremely": 2300, "borough": 2301, "neighborhoods": 2302, "patterns": 2303, "hindu": 2304, "revealed": 2305, "saying": 2306, "relative": 2307, "figure": 2308, "address": 2309, "deep": 2310, "file": 2311, "12th": 2312, "identify": 2313, "1985": 2314, "iv": 2315, "experienced": 2316, "happen": 2317, "mentioned": 2318, "clear": 2319, "2nd": 2320, "peter": 2321, "poetry": 2322, "divine": 2323, "separated": 2324, "normal": 2325, "armies": 2326, "attend": 2327, "fashion": 2328, "wear": 2329, "piano": 2330, "actual": 2331, "grant": 2332, "35": 2333, "volume": 2334, "equivalent": 2335, "assistance": 2336, "1969": 2337, "biological": 2338, "yellow": 2339, "diseases": 2340, "concerned": 2341, "initiated": 2342, "argue": 2343, "eu": 2344, "sounds": 2345, "1976": 2346, "pattern": 2347, "carriers": 2348, "she": 2349, "columbia": 2350, "interpretation": 2351, "scene": 2352, "sixth": 2353, "fund": 2354, "hundred": 2355, "quantum": 2356, "walls": 2357, "olympics": 2358, "height": 2359, "francis": 2360, "visible": 2361, "longest": 2362, "actions": 2363, "congo": 2364, "gulf": 2365, "i": 2366, "daughter": 2367, "dropped": 2368, "organism": 2369, "send": 2370, "alcohol": 2371, "user": 2372, "mac": 2373, "measures": 2374, "residential": 2375, "persons": 2376, "mount": 2377, "judicial": 2378, "sort": 2379, "democracy": 2380, "monarchy": 2381, "divisions": 2382, "settlers": 2383, "wrestling": 2384, "expressed": 2385, "occupation": 2386, "lose": 2387, "purposes": 2388, "parks": 2389, "vietnam": 2390, "europeans": 2391, "diversity": 2392, "track": 2393, "feel": 2394, "speaking": 2395, "possibly": 2396, "castle": 2397, "noble": 2398, "conquest": 2399, "beliefs": 2400, "parallel": 2401, "requires": 2402, "overseas": 2403, "otherwise": 2404, "bought": 2405, "daylight": 2406, "constantinople": 2407, "1967": 2408, "matches": 2409, "enter": 2410, "roots": 2411, "consisting": 2412, "centers": 2413, "plays": 2414, "while": 2415, "views": 2416, "secular": 2417, "10,000": 2418, "offers": 2419, "federation": 2420, "dark": 2421, "measure": 2422, "kong": 2423, "religions": 2424, "connecticut": 2425, "champions": 2426, "albums": 2427, "dollar": 2428, "shape": 2429, "soft": 2430, "grounds": 2431, "dated": 2432, "exception": 2433, "accept": 2434, "effectively": 2435, "trees": 2436, "philosophical": 2437, "1941": 2438, "galicia": 2439, "characterized": 2440, "credited": 2441, "sex": 2442, "aspect": 2443, "demonstrated": 2444, "attempts": 2445, "colors": 2446, "estimates": 2447, "interior": 2448, "choice": 2449, "1960": 2450, "radiation": 2451, "slavs": 2452, "circuit": 2453, "5th": 2454, "soul": 2455, "n": 2456, "setting": 2457, "variation": 2458, "improve": 2459, "try": 2460, "rebellion": 2461, "perceived": 2462, "observed": 2463, "encouraged": 2464, "prey": 2465, "15th": 2466, "mechanical": 2467, "historian": 2468, "look": 2469, "survey": 2470, "trial": 2471, "becomes": 2472, "reading": 2473, "hellenistic": 2474, "conservation": 2475, "coalition": 2476, "writer": 2477, "successor": 2478, "ones": 2479, "capture": 2480, "shift": 2481, "scheme": 2482, "concluded": 2483, "basketball": 2484, "males": 2485, "motors": 2486, "lies": 2487, "amendment": 2488, "unicode": 2489, "montevideo": 2490, "martin": 2491, "selling": 2492, "succeeded": 2493, "relief": 2494, "characteristic": 2495, "passengers": 2496, "entity": 2497, "broad": 2498, "successfully": 2499, "populous": 2500, "ranking": 2501, "eritrea": 2502, "households": 2503, "trying": 2504, "reaction": 2505, "merged": 2506, "1972": 2507, "graduate": 2508, "socialist": 2509, "syria": 2510, "suggests": 2511, "distance": 2512, "planning": 2513, "13th": 2514, "exposure": 2515, "civilization": 2516, "interstate": 2517, "yugoslavia": 2518, "changing": 2519, "spoke": 2520, "rare": 2521, "residence": 2522, "4th": 2523, "positions": 2524, "off": 2525, "14th": 2526, "causing": 2527, "so-called": 2528, "linked": 2529, "bodies": 2530, "1962": 2531, "contestants": 2532, "layer": 2533, "ports": 2534, "zhejiang": 2535, "affirmative": 2536, "johnson": 2537, "1981": 2538, "suggest": 2539, "attributed": 2540, "minimum": 2541, "forward": 2542, "weight": 2543, "guard": 2544, "translated": 2545, "chairman": 2546, "cbc": 2547, "lasted": 2548, "voice": 2549, "double": 2550, "relation": 2551, "consist": 2552, "motion": 2553, "friends": 2554, "preferred": 2555, "hour": 2556, "replace": 2557, "ministers": 2558, "6th": 2559, "pact": 2560, "something": 2561, "1964": 2562, "printed": 2563, "context": 2564, "asphalt": 2565, "featuring": 2566, "festivals": 2567, "fox": 2568, "capable": 2569, "begun": 2570, "ce": 2571, "conduct": 2572, "expensive": 2573, "flying": 2574, "dominican": 2575, "wildlife": 2576, "1953": 2577, "compounds": 2578, "ceremony": 2579, "theme": 2580, "organisation": 2581, "collapse": 2582, "produces": 2583, "architects": 2584, "puerto": 2585, "editor": 2586, "dry": 2587, "recognition": 2588, "extinction": 2589, "manchester": 2590, "forest": 2591, "influences": 2592, "fans": 2593, "mind": 2594, "1966": 2595, "cd": 2596, "stock": 2597, "studios": 2598, "1961": 2599, "abandoned": 2600, "pure": 2601, "landing": 2602, "captain": 2603, "slavery": 2604, "operates": 2605, "killing": 2606, "felt": 2607, "receiving": 2608, "tom": 2609, "involving": 2610, "suffering": 2611, "rooms": 2612, "stored": 2613, "outer": 2614, "1968": 2615, "1984": 2616, "adolescents": 2617, "shot": 2618, "sand": 2619, "maria": 2620, "phrase": 2621, "sequence": 2622, "governed": 2623, "throne": 2624, "vice": 2625, "measured": 2626, "continues": 2627, "ending": 2628, "1963": 2629, "autonomous": 2630, "northeast": 2631, "canal": 2632, "judaism": 2633, "1944": 2634, "elevators": 2635, "r": 2636, "job": 2637, "promotion": 2638, "controversy": 2639, "boys": 2640, "45": 2641, "cast": 2642, "advance": 2643, "installed": 2644, "hosts": 2645, "wind": 2646, "leads": 2647, "geographical": 2648, "candidate": 2649, "acres": 2650, "fuel": 2651, "efficiency": 2652, "del": 2653, "commerce": 2654, "category": 2655, "21st": 2656, "jersey": 2657, "locations": 2658, "losses": 2659, "kansas": 2660, "lodges": 2661, "bern": 2662, "uefa": 2663, "ps3": 2664, "folk": 2665, "senior": 2666, "assumed": 2667, "execution": 2668, "normally": 2669, "stalin": 2670, "guinea-bissau": 2671, "fifa": 2672, "solo": 2673, "e": 2674, "asked": 2675, "recordings": 2676, "honor": 2677, "symbol": 2678, "additionally": 2679, "%": 2680, "minutes": 2681, "architect": 2682, "highway": 2683, "sq": 2684, "1st": 2685, "1982": 2686, "11th": 2687, "debut": 2688, "ali": 2689, "tuberculosis": 2690, "approval": 2691, "sections": 2692, "diplomatic": 2693, "tribe": 2694, "capacitors": 2695, "easily": 2696, "brothers": 2697, "covers": 2698, "deaths": 2699, "150": 2700, "angeles": 2701, "solution": 2702, "m.": 2703, "alexandria": 2704, "candidates": 2705, "1973": 2706, "wild": 2707, "hunters": 2708, "businesses": 2709, "mathematics": 2710, "pesticides": 2711, "rpm": 2712, "ann": 2713, "passage": 2714, "express": 2715, "pronunciation": 2716, "emotions": 2717, "mainland": 2718, "coming": 2719, "expand": 2720, "governing": 2721, "containing": 2722, "database": 2723, "weekly": 2724, "orchestra": 2725, "tourists": 2726, "requirements": 2727, "100,000": 2728, "forming": 2729, "cycle": 2730, "virgil": 2731, "descent": 2732, "obtained": 2733, "ran": 2734, "pictures": 2735, "scottish": 2736, "van": 2737, "needs": 2738, "criminal": 2739, "path": 2740, "nobel": 2741, "reduction": 2742, "represents": 2743, "dating": 2744, "afghanistan": 2745, "bit": 2746, "virgin": 2747, "southwest": 2748, "cardinals": 2749, "1914": 2750, "incandescent": 2751, "laid": 2752, "ussr": 2753, "wealth": 2754, "wine": 2755, "clock": 2756, "eton": 2757, "severe": 2758, "ranges": 2759, "hands": 2760, "apart": 2761, "selected": 2762, "opinion": 2763, "twice": 2764, "hardware": 2765, "tons": 2766, "revival": 2767, "passenger": 2768, "emphasis": 2769, "emotion": 2770, "asthma": 2771, "ball": 2772, "so": 2773, "extreme": 2774, "skin": 2775, "c": 2776, "terminal": 2777, "khan": 2778, "considerable": 2779, "inches": 2780, "processing": 2781, "restaurants": 2782, "conception": 2783, "fundamental": 2784, "mammals": 2785, "rainfall": 2786, "parliamentary": 2787, "1917": 2788, "composer": 2789, "agree": 2790, "rival": 2791, "vienna": 2792, "statement": 2793, "situated": 2794, "discrimination": 2795, "precipitation": 2796, "networks": 2797, "hockey": 2798, "busiest": 2799, "exists": 2800, "broadcasts": 2801, "writings": 2802, "strasbourg": 2803, "roles": 2804, "notes": 2805, "videos": 2806, "headed": 2807, "combination": 2808, "fixed": 2809, "seat": 2810, "austrian": 2811, "wider": 2812, "economics": 2813, "infantry": 2814, "fine": 2815, "renewable": 2816, "mainstream": 2817, "mahayana": 2818, "clause": 2819, "montana": 2820, "capacitor": 2821, "household": 2822, "box": 2823, "protest": 2824, "calls": 2825, "romantic": 2826, "composition": 2827, "rich": 2828, "technique": 2829, "accompanied": 2830, "rising": 2831, "jurisdiction": 2832, "pc": 2833, "israeli": 2834, "legislature": 2835, "cuisine": 2836, "gender": 2837, "plain": 2838, "reformed": 2839, "philippines": 2840, "snow": 2841, "bacterial": 2842, "matters": 2843, "h.": 2844, "somerset": 2845, "unfpa": 2846, "items": 2847, "jazz": 2848, "nicholas": 2849, "archives": 2850, "programming": 2851, "emergency": 2852, "comprehensive": 2853, "1918": 2854, "billboard": 2855, "distinguished": 2856, "7th": 2857, "assigned": 2858, "francisco": 2859, "interface": 2860, "those": 2861, "infringement": 2862, "carrying": 2863, "worst": 2864, "page": 2865, "metro": 2866, "explorer": 2867, "municipal": 2868, "understand": 2869, "benefits": 2870, "protein": 2871, "ku": 2872, "tb": 2873, "shortly": 2874, "standing": 2875, "similarly": 2876, "400": 2877, "add": 2878, "variations": 2879, "drop": 2880, "committed": 2881, "destruction": 2882, "files": 2883, "onto": 2884, "mechanism": 2885, "restored": 2886, "literally": 2887, "rapidly": 2888, "immigration": 2889, "cm": 2890, "patients": 2891, "transit": 2892, "violence": 2893, "hanover": 2894, "punjab": 2895, "thing": 2896, "cent": 2897, "scheduled": 2898, "condition": 2899, "1958": 2900, "1983": 2901, "\u201d": 2902, "1975": 2903, "georgia": 2904, "personnel": 2905, "present-day": 2906, "infrastructure": 2907, "hills": 2908, "banned": 2909, "laboratory": 2910, "confirmed": 2911, "request": 2912, "gun": 2913, "journal": 2914, "radical": 2915, "adopt": 2916, "comparison": 2917, "1952": 2918, "pennsylvania": 2919, "practical": 2920, "1954": 2921, "jerusalem": 2922, "ensure": 2923, "fish": 2924, "bitumen": 2925, "finished": 2926, "performing": 2927, "exclusively": 2928, "spend": 2929, "images": 2930, "generated": 2931, "transferred": 2932, "liberty": 2933, "eggs": 2934, "invention": 2935, "norman": 2936, "interests": 2937, "referendum": 2938, "i.e.": 2939, "jefferson": 2940, "hdtv": 2941, "girls": 2942, "contributions": 2943, "broadway": 2944, "brooklyn": 2945, "having": 2946, "sovereignty": 2947, "w.": 2948, "establishing": 2949, "eliminated": 2950, "trend": 2951, "save": 2952, "thousand": 2953, "incident": 2954, "1920s": 2955, "whites": 2956, "des": 2957, "1956": 2958, "faculty": 2959, "task": 2960, "restricted": 2961, "chapel": 2962, "nes": 2963, "franklin": 2964, "aimed": 2965, "performances": 2966, "drew": 2967, "partnership": 2968, "fr\u00e9d\u00e9ric": 2969, "him": 2970, "newspapers": 2971, "goes": 2972, "comic": 2973, "representative": 2974, "medal": 2975, "useful": 2976, "count": 2977, "predators": 2978, "signals": 2979, "1920": 2980, "search": 2981, "authors": 2982, "pieces": 2983, "offering": 2984, "aim": 2985, "65": 2986, "amongst": 2987, "ranging": 2988, "manufacturers": 2989, "assets": 2990, "monica": 2991, "continuous": 2992, "dc": 2993, "lay": 2994, "hub": 2995, "cabinet": 2996, "restrictions": 2997, "thuringia": 2998, "swaziland": 2999, "owner": 3000, "picture": 3001, "ford": 3002, "someone": 3003, "etc": 3004, "remove": 3005, "annexed": 3006, "threatened": 3007, "retail": 3008, "twilight": 3009, "75": 3010, "stories": 3011, "proposal": 3012, "ethnicity": 3013, "1900": 3014, "branches": 3015, "thermal": 3016, "logic": 3017, "romance": 3018, "valencian": 3019, "stay": 3020, "hudson": 3021, "supporting": 3022, "choose": 3023, "f.": 3024, "writes": 3025, "once": 3026, "recommended": 3027, "prisoners": 3028, "concern": 3029, "ceo": 3030, "profession": 3031, "airlines": 3032, "channels": 3033, "bomb": 3034, "temporary": 3035, "1911": 3036, "1936": 3037, "arizona": 3038, "concepts": 3039, "involves": 3040, "protocol": 3041, "resigned": 3042, "bowl": 3043, "platform": 3044, "obtain": 3045, "g": 3046, "funeral": 3047, "representation": 3048, "sets": 3049, "integrated": 3050, "8th": 3051, "surrender": 3052, "vehicles": 3053, "alpine": 3054, "proved": 3055, "hundreds": 3056, "strike": 3057, "block": 3058, "experiences": 3059, "decrease": 3060, "walter": 3061, "molecular": 3062, "eighth": 3063, "(": 3064, "decisions": 3065, "define": 3066, "forests": 3067, "responsibility": 3068, "habitat": 3069, "atomic": 3070, "aristotle": 3071, "competitions": 3072, "earned": 3073, "disaster": 3074, "emotional": 3075, "abolished": 3076, "frame": 3077, "sale": 3078, "entry": 3079, "speaker": 3080, "violent": 3081, "questions": 3082, "tourist": 3083, "perception": 3084, "teachings": 3085, "meat": 3086, "gallery": 3087, "unity": 3088, "endangered": 3089, "&": 3090, "self": 3091, "piece": 3092, "adjacent": 3093, "succession": 3094, "apply": 3095, "appears": 3096, "metres": 3097, "cape": 3098, 